"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 121935, \"word_counts\": \"{\\\"<start>\\\": 121935, \\\"i\\\": 43060, \\\"see\\\": 1405, \\\"<end>\\\": 121935, \\\"won\\\": 101, \\\"oh\\\": 23, \\\"no\\\": 2248, \\\"go\\\": 2680, \\\"now\\\": 1400, \\\"got\\\": 1223, \\\"it\\\": 10726, \\\"hug\\\": 27, \\\"me\\\": 6757, \\\"fell\\\": 192, \\\"know\\\": 3818, \\\"left\\\": 657, \\\"lied\\\": 70, \\\"lost\\\": 436, \\\"paid\\\": 142, \\\"am\\\": 5935, \\\"19\\\": 2, \\\"ok\\\": 132, \\\"way\\\": 824, \\\"we\\\": 7552, \\\"try\\\": 506, \\\"ask\\\": 516, \\\"tom\\\": 12405, \\\"be\\\": 4621, \\\"calm\\\": 50, \\\"cool\\\": 55, \\\"fair\\\": 38, \\\"kind\\\": 443, \\\"nice\\\": 310, \\\"call\\\": 498, \\\"us\\\": 1455, \\\"come\\\": 1378, \\\"in\\\": 8412, \\\"on\\\": 4196, \\\"drop\\\": 52, \\\"get\\\": 2056, \\\"out\\\": 1962, \\\"away\\\": 483, \\\"home\\\": 945, \\\"slow\\\": 49, \\\"hang\\\": 46, \\\"he\\\": 11128, \\\"quit\\\": 114, \\\"runs\\\": 37, \\\"help\\\": 1342, \\\"hold\\\": 100, \\\"agree\\\": 180, \\\"cried\\\": 56, \\\"dozed\\\": 7, \\\"drive\\\": 220, \\\"smoke\\\": 104, \\\"snore\\\": 7, \\\"stink\\\": 3, \\\"stood\\\": 63, \\\"swore\\\": 4, \\\"tried\\\": 324, \\\"waved\\\": 15, \\\"fat\\\": 68, \\\"fit\\\": 56, \\\"hit\\\": 121, \\\"ill\\\": 68, \\\"sad\\\": 87, \\\"shy\\\": 50, \\\"wet\\\": 42, \\\"is\\\": 22190, \\\"join\\\": 82, \\\"keep\\\": 479, \\\"too\\\": 1175, \\\"you\\\": 25619, \\\"show\\\": 277, \\\"shut\\\": 92, \\\"up\\\": 1877, \\\"skip\\\": 7, \\\"so\\\": 1528, \\\"long\\\": 844, \\\"take\\\": 1336, \\\"tell\\\": 1310, \\\"wake\\\": 75, \\\"wash\\\": 75, \\\"who\\\": 1462, \\\"run\\\": 207, \\\"a\\\": 19592, \\\"man\\\": 651, \\\"still\\\": 781, \\\"beats\\\": 5, \\\"find\\\": 558, \\\"fix\\\": 87, \\\"this\\\": 8002, \\\"down\\\": 636, \\\"real\\\": 140, \\\"ahead\\\": 79, \\\"good\\\": 1753, \\\"job\\\": 703, \\\"have\\\": 9909, \\\"fun\\\": 253, \\\"tries\\\": 6, \\\"hi\\\": 12, \\\"guys\\\": 112, \\\"how\\\": 2776, \\\"cute\\\": 68, \\\"deep\\\": 62, \\\"hurry\\\": 145, \\\"did\\\": 4599, \\\"failed\\\": 76, \\\"forgot\\\": 192, \\\"helped\\\": 118, \\\"jumped\\\": 34, \\\"looked\\\": 258, \\\"moaned\\\": 1, \\\"nodded\\\": 11, \\\"obeyed\\\": 7, \\\"phoned\\\": 8, \\\"refuse\\\": 37, \\\"rested\\\": 11, \\\"saw\\\": 521, \\\"sighed\\\": 5, \\\"stayed\\\": 149, \\\"talked\\\": 119, \\\"use\\\": 386, \\\"will\\\": 5620, \\\"pay\\\": 304, \\\"back\\\": 941, \\\"bald\\\": 8, \\\"busy\\\": 393, \\\"cold\\\": 388, \\\"deaf\\\": 21, \\\"done\\\": 590, \\\"fast\\\": 202, \\\"fine\\\": 108, \\\"free\\\": 191, \\\"full\\\": 165, \\\"game\\\": 184, \\\"glad\\\": 202, \\\"late\\\": 508, \\\"lazy\\\": 41, \\\"okay\\\": 17, \\\"rich\\\": 162, \\\"safe\\\": 147, \\\"sick\\\": 248, \\\"sure\\\": 617, \\\"tall\\\": 117, \\\"thin\\\": 35, \\\"tidy\\\": 6, \\\"ugly\\\": 31, \\\"weak\\\": 32, \\\"well\\\": 704, \\\"helps\\\": 29, \\\"hurts\\\": 40, \\\"works\\\": 178, \\\"his\\\": 3848, \\\"new\\\": 821, \\\"odd\\\": 26, \\\"red\\\": 164, \\\"kiss\\\": 84, \\\"leave\\\": 657, \\\"let's\\\": 875, \\\"look\\\": 781, \\\"marry\\\": 68, \\\"may\\\": 649, \\\"save\\\": 95, \\\"say\\\": 912, \\\"what\\\": 5651, \\\"she\\\": 5214, \\\"came\\\": 453, \\\"died\\\": 257, \\\"sit\\\": 175, \\\"here\\\": 2237, \\\"speak\\\": 583, \\\"stop\\\": 466, \\\"they\\\": 2641, \\\"knew\\\": 463, \\\"lies\\\": 36, \\\"trust\\\": 167, \\\"hard\\\": 550, \\\"some\\\": 1183, \\\"warn\\\": 26, \\\"watch\\\": 346, \\\"are\\\": 8379, \\\"for\\\": 5920, \\\"who's\\\": 196, \\\"write\\\": 293, \\\"after\\\": 558, \\\"aim\\\": 15, \\\"fire\\\": 205, \\\"seated\\\": 11, \\\"birds\\\": 61, \\\"fly\\\": 52, \\\"bless\\\": 5, \\\"can\\\": 3288, \\\"catch\\\": 160, \\\"over\\\": 628, \\\"soon\\\": 414, \\\"win\\\": 160, \\\"do\\\": 13729, \\\"dogs\\\": 127, \\\"bark\\\": 7, \\\"not\\\": 17910, \\\"cry\\\": 89, \\\"die\\\": 157, \\\"lie\\\": 154, \\\"excuse\\\": 102, \\\"feel\\\": 714, \\\"follow\\\": 95, \\\"forget\\\": 232, \\\"to\\\": 27453, \\\"bed\\\": 366, \\\"luck\\\": 106, \\\"grab\\\": 21, \\\"that\\\": 11477, \\\"hands\\\": 176, \\\"off\\\": 704, \\\"old\\\": 676, \\\"dj\\\": 2, \\\"mine\\\": 238, \\\"sexy\\\": 5, \\\"here's\\\": 65, \\\"$5\\\": 1, \\\"awful\\\": 30, \\\"weird\\\": 73, \\\"beg\\\": 21, \\\"ski\\\": 30, \\\"cringed\\\": 1, \\\"exhaled\\\": 2, \\\"gave\\\": 470, \\\"give\\\": 824, \\\"hot\\\": 195, \\\"had\\\": 2230, \\\"hate\\\": 281, \\\"hope\\\": 506, \\\"hurried\\\": 26, \\\"inhaled\\\": 2, \\\"like\\\": 3958, \\\"love\\\": 800, \\\"mean\\\": 193, \\\"must\\\": 835, \\\"need\\\": 1699, \\\"noticed\\\": 50, \\\"prepaid\\\": 1, \\\"promise\\\": 147, \\\"relaxed\\\": 18, \\\"retired\\\": 28, \\\"said\\\": 880, \\\"him\\\": 2738, \\\"one\\\": 1956, \\\"shouted\\\": 9, \\\"tripped\\\": 5, \\\"want\\\": 4004, \\\"was\\\": 7723, \\\"woke\\\": 39, \\\"would\\\": 3578, \\\"cook\\\": 111, \\\"live\\\": 520, \\\"pack\\\": 19, \\\"pass\\\": 109, \\\"sing\\\": 161, \\\"swim\\\": 242, \\\"talk\\\": 778, \\\"walk\\\": 331, \\\"work\\\": 1129, \\\"cop\\\": 17, \\\"alive\\\": 92, \\\"alone\\\": 431, \\\"angry\\\": 216, \\\"armed\\\": 17, \\\"awake\\\": 41, \\\"blind\\\": 47, \\\"broke\\\": 212, \\\"clean\\\": 141, \\\"crazy\\\": 113, \\\"cured\\\": 6, \\\"dizzy\\\": 16, \\\"drunk\\\": 110, \\\"dying\\\": 39, \\\"early\\\": 337, \\\"first\\\": 492, \\\"fussy\\\": 4, \\\"going\\\": 1957, \\\"loyal\\\": 4, \\\"lucky\\\": 104, \\\"lying\\\": 88, \\\"naked\\\": 22, \\\"quiet\\\": 113, \\\"ready\\\": 281, \\\"right\\\": 1020, \\\"sober\\\": 8, \\\"sorry\\\": 340, \\\"stuck\\\": 37, \\\"timid\\\": 5, \\\"tired\\\": 347, \\\"tough\\\": 41, \\\"yours\\\": 143, \\\"bad\\\": 457, \\\"far\\\": 262, \\\"snowed\\\": 9, \\\"stinks\\\": 7, \\\"worked\\\": 129, \\\"330\\\": 1, \\\"830\\\": 6, \\\"tv\\\": 231, \\\"dark\\\": 142, \\\"dead\\\": 144, \\\"easy\\\": 282, \\\"food\\\": 346, \\\"hers\\\": 13, \\\"open\\\": 341, \\\"ours\\\": 22, \\\"sand\\\": 26, \\\"time\\\": 2523, \\\"true\\\": 362, \\\"let\\\": 696, \\\"loosen\\\": 5, \\\"move\\\": 114, \\\"shot\\\": 81, \\\"of\\\": 9123, \\\"course\\\": 50, \\\"please\\\": 1265, \\\"pardon\\\": 9, \\\"read\\\": 531, \\\"hello\\\": 33, \\\"above\\\": 46, \\\"below\\\": 22, \\\"walks\\\": 24, \\\"sign\\\": 89, \\\"stay\\\": 585, \\\"care\\\": 362, \\\"thank\\\": 226, \\\"then\\\": 176, \\\"swam\\\": 13, \\\"time's\\\": 8, \\\"cooks\\\": 12, \\\"knits\\\": 1, \\\"knows\\\": 375, \\\"rocks\\\": 11, \\\"spoke\\\": 87, \\\"tom's\\\": 572, \\\"mad\\\": 80, \\\"again\\\": 638, \\\"turn\\\": 288, \\\"wait\\\": 413, \\\"agreed\\\": 59, \\\"smiled\\\": 33, \\\"waited\\\": 91, \\\"walked\\\": 110, \\\"cares\\\": 19, \\\"idiot\\\": 33, \\\"start\\\": 241, \\\"higher\\\": 26, \\\"all\\\": 3178, \\\"aboard\\\": 13, \\\"clear\\\": 106, \\\"fired\\\": 59, \\\"hired\\\": 25, \\\"wrong\\\": 477, \\\"answer\\\": 363, \\\"anyone\\\": 413, \\\"around\\\": 349, \\\"careful\\\": 168, \\\"content\\\": 12, \\\"patient\\\": 61, \\\"serious\\\": 122, \\\"bottoms\\\": 2, \\\"bring\\\": 170, \\\"wine\\\": 176, \\\"check\\\": 102, \\\"choose\\\": 88, \\\"along\\\": 128, \\\"quick\\\": 30, \\\"cut\\\": 183, \\\"dig\\\": 5, \\\"faster\\\": 56, \\\"men\\\": 136, \\\"fret\\\": 1, \\\"jump\\\": 40, \\\"rush\\\": 19, \\\"duty\\\": 64, \\\"calls\\\": 40, \\\"face\\\": 159, \\\"facts\\\": 44, \\\"fill\\\": 38, \\\"forgive\\\": 47, \\\"life\\\": 537, \\\"outside\\\": 166, \\\"warm\\\": 81, \\\"hung\\\": 33, \\\"poor\\\": 116, \\\"made\\\": 862, \\\"swiss\\\": 3, \\\"smart\\\": 73, \\\"head\\\": 129, \\\"north\\\": 25, \\\"absurd\\\": 8, \\\"lovely\\\": 24, \\\"admit\\\": 70, \\\"human\\\": 43, \\\"built\\\": 80, \\\"cannot\\\": 2375, \\\"canceled\\\": 28, \\\"disagree\\\": 22, \\\"worry\\\": 145, \\\"doubt\\\": 67, \\\"eat\\\": 758, \\\"envy\\\": 10, \\\"her\\\": 2389, \\\"exercise\\\": 49, \\\"felt\\\": 211, \\\"fixed\\\": 36, \\\"found\\\": 432, \\\"hurt\\\": 229, \\\"guess\\\": 178, \\\"hear\\\": 412, \\\"cpr\\\": 2, \\\"art\\\": 49, \\\"tea\\\": 170, \\\"liked\\\": 108, \\\"listened\\\": 51, \\\"loved\\\": 95, \\\"two\\\": 679, \\\"met\\\": 273, \\\"them\\\": 617, \\\"air\\\": 131, \\\"ice\\\": 87, \\\"panicked\\\": 7, \\\"promised\\\": 92, \\\"ran\\\": 184, \\\"remember\\\": 387, \\\"yes\\\": 70, \\\"sat\\\": 121, \\\"screamed\\\": 14, \\\"shrugged\\\": 5, \\\"survived\\\": 22, \\\"threw\\\": 38, \\\"last\\\": 1014, \\\"whistled\\\": 2, \\\"wrote\\\": 138, \\\"shoot\\\": 26, \\\"stand\\\": 152, \\\"girl\\\": 275, \\\"hero\\\": 29, \\\"liar\\\": 44, \\\"twin\\\": 19, \\\"baking\\\": 5, \\\"better\\\": 817, \\\"biased\\\": 5, \\\"buying\\\": 53, \\\"chubby\\\": 7, \\\"eating\\\": 210, \\\"famous\\\": 120, \\\"flabby\\\": 1, \\\"greedy\\\": 10, \\\"hiding\\\": 52, \\\"honest\\\": 83, \\\"humble\\\": 6, \\\"hungry\\\": 172, \\\"immune\\\": 2, \\\"inside\\\": 88, \\\"joking\\\": 26, \\\"loaded\\\": 12, \\\"lonely\\\": 41, \\\"losing\\\": 42, \\\"moving\\\": 37, \\\"normal\\\": 53, \\\"paying\\\": 42, \\\"pooped\\\": 2, \\\"ruined\\\": 19, \\\"shaken\\\": 10, \\\"single\\\": 53, \\\"skinny\\\": 15, \\\"sleepy\\\": 55, \\\"sneaky\\\": 5, \\\"strict\\\": 21, \\\"strong\\\": 114, \\\"thirty\\\": 129, \\\"trying\\\": 271, \\\"wasted\\\": 22, \\\"ignore\\\": 33, \\\"blue\\\": 94, \\\"happens\\\": 102, \\\"730\\\": 6, \\\"matters\\\": 44, \\\"went\\\": 784, \\\"fad\\\": 2, \\\"bogus\\\": 2, \\\"bulky\\\": 1, \\\"cheap\\\": 42, \\\"close\\\": 189, \\\"funny\\\": 112, \\\"green\\\": 60, \\\"my\\\": 6718, \\\"cd\\\": 13, \\\"night\\\": 678, \\\"phony\\\": 3, \\\"safer\\\": 8, \\\"sweet\\\": 45, \\\"taboo\\\": 1, \\\"jesus\\\": 4, \\\"wept\\\": 4, \\\"just\\\": 1822, \\\"pray\\\": 13, \\\"lighten\\\": 4, \\\"at\\\": 3385, \\\"mama\\\": 1, \\\"never\\\": 1406, \\\"mind\\\": 391, \\\"comment\\\": 21, \\\"kidding\\\": 28, \\\"problem\\\": 601, \\\"really\\\": 1487, \\\"once\\\": 313, \\\"shadow\\\": 6, \\\"smell\\\": 89, \\\"alert\\\": 8, \\\"sharp\\\": 30, \\\"step\\\": 48, \\\"aside\\\": 22, \\\"study\\\": 294, \\\"bus\\\": 310, \\\"nap\\\": 30, \\\"cover\\\": 19, \\\"notes\\\": 12, \\\"these\\\": 566, \\\"taste\\\": 47, \\\"boy\\\": 269, \\\"cheat\\\": 9, \\\"voted\\\": 21, \\\"flies\\\": 14, \\\"agrees\\\": 16, \\\"cheats\\\": 1, \\\"cursed\\\": 3, \\\"drinks\\\": 62, \\\"drives\\\": 35, \\\"snores\\\": 2, \\\"yawned\\\": 2, \\\"gone\\\": 212, \\\"bit\\\": 235, \\\"sec\\\": 9, \\\"buy\\\": 558, \\\"cds\\\": 11, \\\"fail\\\": 41, \\\"obey\\\": 41, \\\"boys\\\": 104, \\\"even\\\": 403, \\\"sunk\\\": 3, \\\"day\\\": 1074, \\\"where\\\": 1314, \\\"has\\\": 2488, \\\"yelled\\\": 5, \\\"why\\\": 1667, \\\"bother\\\": 49, \\\"decide\\\": 63, \\\"big\\\": 374, \\\"stupid\\\": 206, \\\"anybody\\\": 216, \\\"creative\\\": 7, \\\"discreet\\\": 3, \\\"friendly\\\": 46, \\\"generous\\\": 19, \\\"merciful\\\": 1, \\\"prepared\\\": 56, \\\"punctual\\\": 15, \\\"ruthless\\\": 7, \\\"sensible\\\": 6, \\\"watchful\\\": 1, \\\"yourself\\\": 263, \\\"beer's\\\": 2, \\\"break\\\": 132, \\\"begin\\\": 81, \\\"count\\\": 77, \\\"deal\\\": 128, \\\"fish\\\": 169, \\\"your\\\": 4510, \\\"fight\\\": 93, \\\"gloat\\\": 2, \\\"laugh\\\": 80, \\\"panic\\\": 10, \\\"shout\\\": 4, \\\"smile\\\": 52, \\\"finish\\\": 171, \\\"flip\\\": 3, \\\"coin\\\": 10, \\\"the\\\": 27494, \\\"box\\\": 168, \\\"sleep\\\": 329, \\\"with\\\": 3763, \\\"seat\\\": 98, \\\"beer\\\": 157, \\\"chuckled\\\": 2, \\\"grew\\\": 61, \\\"guts\\\": 7, \\\"eight\\\": 54, \\\"hated\\\": 30, \\\"nasty\\\": 7, \\\"young\\\": 314, \\\"likes\\\": 309, \\\"loves\\\": 127, \\\"needs\\\": 195, \\\"resigned\\\": 7, \\\"squinted\\\": 1, \\\"hunk\\\": 1, \\\"jerk\\\": 14, \\\"nerd\\\": 4, \\\"slob\\\": 2, \\\"asleep\\\": 138, \\\"coming\\\": 265, \\\"crying\\\": 98, \\\"faking\\\": 1, \\\"age\\\": 174, \\\"curious\\\": 33, \\\"also\\\": 86, \\\"monk\\\": 2, \\\"taller\\\": 48, \\\"apologize\\\": 87, \\\"asked\\\": 607, \\\"assume\\\": 21, \\\"bought\\\": 404, \\\"buried\\\": 16, \\\"burned\\\": 35, \\\"tapes\\\": 1, \\\"dance\\\": 105, \\\"caught\\\": 195, \\\"confessed\\\": 14, \\\"could\\\": 1850, \\\"class\\\": 174, \\\"disagreed\\\": 3, \\\"lot\\\": 1019, \\\"beans\\\": 11, \\\"bread\\\": 77, \\\"fruit\\\": 65, \\\"exercised\\\": 2, \\\"dumb\\\": 22, \\\"fear\\\": 59, \\\"bored\\\": 55, \\\"fined\\\": 5, \\\"upset\\\": 54, \\\"golf\\\": 47, \\\"milk\\\": 149, \\\"cash\\\": 42, \\\"eyes\\\": 211, \\\"news\\\": 196, \\\"hesitated\\\": 8, \\\"both\\\": 335, \\\"cake\\\": 135, \\\"cats\\\": 101, \\\"jazz\\\": 21, \\\"math\\\": 35, \\\"rice\\\": 56, \\\"rock\\\": 31, \\\"mary\\\": 1821, \\\"kids\\\": 140, \\\"soup\\\": 53, \\\"messed\\\": 6, \\\"hide\\\": 55, \\\"nailed\\\": 1, \\\"glue\\\": 3, \\\"more\\\": 1334, \\\"bet\\\": 50, \\\"often\\\": 477, \\\"oppose\\\": 3, \\\"taxes\\\": 22, \\\"protested\\\": 8, \\\"lips\\\": 12, \\\"recovered\\\": 18, \\\"saved\\\": 54, \\\"dog\\\": 573, \\\"sell\\\": 75, \\\"cars\\\": 66, \\\"should\\\": 1888, \\\"gas\\\": 50, \\\"struggled\\\": 6, \\\"succeeded\\\": 34, \\\"surrender\\\": 10, \\\"eggs\\\": 74, \\\"moved\\\": 77, \\\"naive\\\": 22, \\\"there\\\": 2951, \\\"third\\\": 41, \\\"washed\\\": 44, \\\"attend\\\": 68, \\\"change\\\": 302, \\\"manage\\\": 30, \\\"scream\\\": 17, \\\"17\\\": 4, \\\"baker\\\": 2, \\\"child\\\": 245, \\\"medic\\\": 2, \\\"set\\\": 100, \\\"ashamed\\\": 73, \\\"baffled\\\": 2, \\\"blessed\\\": 5, \\\"certain\\\": 66, \\\"chicken\\\": 38, \\\"cooking\\\": 70, \\\"correct\\\": 80, \\\"dancing\\\": 45, \\\"dieting\\\": 6, \\\"driving\\\": 94, \\\"engaged\\\": 27, \\\"excited\\\": 44, \\\"falling\\\": 27, \\\"fasting\\\": 2, \\\"finicky\\\": 2, \\\"frantic\\\": 2, \\\"furious\\\": 12, \\\"healthy\\\": 50, \\\"humming\\\": 3, \\\"jealous\\\": 49, \\\"jittery\\\": 2, \\\"leaving\\\": 121, \\\"married\\\": 307, \\\"nervous\\\": 87, \\\"neutral\\\": 3, \\\"fool\\\": 41, \\\"popular\\\": 70, \\\"psyched\\\": 3, \\\"psychic\\\": 7, \\\"puzzled\\\": 8, \\\"reading\\\": 233, \\\"selfish\\\": 19, \\\"shocked\\\": 31, \\\"sincere\\\": 15, \\\"sloshed\\\": 3, \\\"smashed\\\": 10, \\\"starved\\\": 10, \\\"staying\\\": 83, \\\"stuffed\\\": 3, \\\"stunned\\\": 11, \\\"talking\\\": 295, \\\"teasing\\\": 5, \\\"thirsty\\\": 32, \\\"through\\\": 183, \\\"touched\\\": 24, \\\"trapped\\\": 7, \\\"unarmed\\\": 4, \\\"unhappy\\\": 40, \\\"unlucky\\\": 18, \\\"wealthy\\\": 12, \\\"winning\\\": 28, \\\"working\\\": 288, \\\"worried\\\": 114, \\\"dirty\\\": 64, \\\"fatal\\\": 6, \\\"legal\\\": 21, \\\"happened\\\": 489, \\\"foggy\\\": 3, \\\"rain\\\": 283, \\\"snow\\\": 149, \\\"flat\\\": 29, \\\"50\\\": 17, \\\"yen\\\": 61, \\\"monday\\\": 162, \\\"doll\\\": 33, \\\"fact\\\": 71, \\\"fake\\\": 22, \\\"rule\\\": 60, \\\"scam\\\": 6, \\\"song\\\": 154, \\\"broken\\\": 125, \\\"cloudy\\\": 12, \\\"ironic\\\": 6, \\\"locked\\\": 64, \\\"poison\\\": 17, \\\"secret\\\": 140, \\\"silent\\\": 44, \\\"spring\\\": 62, \\\"urgent\\\": 60, \\\"warmer\\\": 20, \\\"drink\\\": 403, \\\"party\\\": 345, \\\"split\\\": 18, \\\"lunch\\\": 231, \\\"make\\\": 1059, \\\"list\\\": 102, \\\"wish\\\": 388, \\\"many\\\": 914, \\\"thanks\\\": 123, \\\"money\\\": 1082, \\\"talks\\\": 59, \\\"lift\\\": 31, \\\"timing\\\": 3, \\\"means\\\": 95, \\\"nobody\\\": 268, \\\"pick\\\": 71, \\\"card\\\": 44, \\\"date\\\": 86, \\\"plants\\\": 36, \\\"grow\\\": 97, \\\"put\\\": 587, \\\"release\\\": 7, \\\"goodbye\\\": 38, \\\"send\\\": 84, \\\"shall\\\": 38, \\\"blushed\\\": 6, \\\"fainted\\\": 17, \\\"curt\\\": 1, \\\"fox\\\": 15, \\\"tight\\\": 36, \\\"bath\\\": 59, \\\"bite\\\": 31, \\\"icky\\\": 1, \\\"lame\\\": 4, \\\"wise\\\": 36, \\\"tv's\\\": 1, \\\"hugged\\\": 12, \\\"kissed\\\": 67, \\\"blinked\\\": 2, \\\"changed\\\": 135, \\\"coughed\\\": 4, \\\"drowned\\\": 24, \\\"nuts\\\": 23, \\\"rude\\\": 34, \\\"laughed\\\": 62, \\\"listens\\\": 14, \\\"refused\\\": 68, \\\"sweated\\\": 2, \\\"took\\\": 499, \\\"rest\\\": 148, \\\"slowly\\\": 65, \\\"war\\\": 152, \\\"evil\\\": 20, \\\"hell\\\": 2, \\\"meet\\\": 250, \\\"miss\\\": 147, \\\"act\\\": 57, \\\"share\\\": 59, \\\"happy\\\": 552, \\\"twins\\\": 15, \\\"bore\\\": 8, \\\"dope\\\": 2, \\\"drag\\\": 4, \\\"dump\\\": 5, \\\"heel\\\": 2, \\\"joke\\\": 84, \\\"loss\\\": 35, \\\"mess\\\": 32, \\\"pain\\\": 116, \\\"pity\\\": 28, \\\"team\\\": 167, \\\"cheated\\\": 14, \\\"drew\\\": 17, \\\"escaped\\\": 45, \\\"next\\\": 572, \\\"owns\\\": 28, \\\"whose\\\": 96, \\\"car\\\": 988, \\\"abandon\\\": 10, \\\"ship\\\": 94, \\\"anything\\\": 947, \\\"attentive\\\": 3, \\\"confident\\\": 29, \\\"objective\\\": 9, \\\"realistic\\\": 9, \\\"beef\\\": 18, \\\"quickly\\\": 156, \\\"fall\\\": 73, \\\"vote\\\": 45, \\\"teach\\\": 89, \\\"best\\\": 434, \\\"does\\\": 1872, \\\"kid\\\": 73, \\\"litter\\\": 2, \\\"ramble\\\": 1, \\\"resist\\\": 17, \\\"safely\\\": 12, \\\"gun\\\": 79, \\\"nothing\\\": 627, \\\"cat\\\": 240, \\\"doctor\\\": 284, \\\"rifle\\\": 6, \\\"upstairs\\\": 36, \\\"ghosts\\\": 22, \\\"exist\\\": 25, \\\"half\\\": 121, \\\"school\\\": 755, \\\"morning\\\": 486, \\\"spoon\\\": 18, \\\"hand\\\": 245, \\\"donut\\\": 5, \\\"snack\\\": 8, \\\"another\\\": 330, \\\"avoids\\\": 3, \\\"denied\\\": 37, \\\"dumped\\\": 17, \\\"poet\\\": 21, \\\"cranky\\\": 2, \\\"heroic\\\": 2, \\\"kicked\\\": 18, \\\"mocked\\\": 1, \\\"wants\\\": 399, \\\"brave\\\": 22, \\\"great\\\": 358, \\\"bigot\\\": 1, \\\"girls\\\": 101, \\\"pen\\\": 86, \\\"hey\\\": 49, \\\"annoying\\\": 17, \\\"arrogant\\\": 7, \\\"dare\\\": 32, \\\"exciting\\\": 36, \\\"horrible\\\": 32, \\\"romantic\\\": 11, \\\"admire\\\": 21, \\\"always\\\": 847, \\\"apologized\\\": 21, \\\"ate\\\": 164, \\\"apples\\\": 81, \\\"caviar\\\": 2, \\\"believe\\\": 629, \\\"called\\\": 219, \\\"easily\\\": 90, \\\"myself\\\": 341, \\\"deserve\\\": 53, \\\"drank\\\": 74, \\\"enjoyed\\\": 72, \\\"faint\\\": 5, \\\"giddy\\\": 1, \\\"silly\\\": 19, \\\"jogging\\\": 16, \\\"carded\\\": 1, \\\"soaked\\\": 2, \\\"ax\\\": 4, \\\"doubts\\\": 25, \\\"handled\\\": 11, \\\"liars\\\": 6, \\\"key\\\": 144, \\\"hives\\\": 4, \\\"plans\\\": 86, \\\"proof\\\": 25, \\\"music\\\": 234, \\\"heard\\\": 417, \\\"honor\\\": 12, \\\"improvised\\\": 1, \\\"r\\\": 2, \\\"&\\\": 1, \\\"b\\\": 7, \\\"chess\\\": 57, \\\"honey\\\": 18, \\\"opera\\\": 13, \\\"sugar\\\": 80, \\\"sushi\\\": 10, \\\"women\\\": 109, \\\"books\\\": 305, \\\"games\\\": 50, \\\"jokes\\\": 34, \\\"trips\\\": 6, \\\"might\\\": 301, \\\"missed\\\": 121, \\\"bag\\\": 102, \\\"cab\\\": 31, \\\"hat\\\": 143, \\\"map\\\": 63, \\\"paint\\\": 57, \\\"space\\\": 39, \\\"water\\\": 426, \\\"lose\\\": 157, \\\"play\\\": 453, \\\"piano\\\": 124, \\\"rewrote\\\": 2, \\\"maybe\\\": 177, \\\"book\\\": 802, \\\"lion\\\": 12, \\\"rose\\\": 27, \\\"star\\\": 25, \\\"shoes\\\": 184, \\\"smelled\\\": 9, \\\"started\\\": 246, \\\"suppose\\\": 80, \\\"sympathize\\\": 2, \\\"thought\\\": 828, \\\"risks\\\": 20, \\\"understand\\\": 538, \\\"understood\\\": 50, \\\"beaten\\\": 8, \\\"canned\\\": 3, \\\"framed\\\": 2, \\\"warned\\\": 34, \\\"weighed\\\": 5, \\\"twice\\\": 84, \\\"wonder\\\": 258, \\\"kill\\\": 116, \\\"risk\\\": 73, \\\"sue\\\": 3, \\\"99%\\\": 2, \\\"canadian\\\": 47, \\\"coward\\\": 16, \\\"dancer\\\": 16, \\\"farmer\\\": 17, \\\"father\\\": 663, \\\"friend\\\": 383, \\\"genius\\\": 31, \\\"lawyer\\\": 91, \\\"member\\\": 31, \\\"priest\\\": 12, \\\"purist\\\": 1, \\\"singer\\\": 51, \\\"surfer\\\": 1, \\\"addicted\\\": 9, \\\"ears\\\": 38, \\\"an\\\": 1833, \\\"adult\\\": 17, \\\"agent\\\": 5, \\\"bleeding\\\": 22, \\\"bluffing\\\": 11, \\\"confused\\\": 36, \\\"cultured\\\": 2, \\\"divorced\\\": 30, \\\"drowning\\\": 14, \\\"eighteen\\\": 15, \\\"faithful\\\": 8, \\\"famished\\\": 1, \\\"fearless\\\": 2, \\\"fighting\\\": 50, \\\"finished\\\": 237, \\\"freezing\\\": 8, \\\"grateful\\\": 29, \\\"grounded\\\": 5, \\\"gullible\\\": 6, \\\"homesick\\\": 11, \\\"hungover\\\": 1, \\\"innocent\\\": 49, \\\"involved\\\": 58, \\\"managing\\\": 4, \\\"mistaken\\\": 42, \\\"rebel\\\": 3, \\\"saint\\\": 6, \\\"obedient\\\": 3, \\\"offduty\\\": 1, \\\"offended\\\": 19, \\\"outraged\\\": 7, \\\"positive\\\": 15, \\\"powerful\\\": 24, \\\"pregnant\\\": 15, \\\"rational\\\": 4, \\\"reformed\\\": 1, \\\"reliable\\\": 30, \\\"restless\\\": 5, \\\"shooting\\\": 11, \\\"shopping\\\": 89, \\\"sleeping\\\": 99, \\\"speaking\\\": 126, \\\"starving\\\": 13, \\\"stubborn\\\": 16, \\\"boss\\\": 112, \\\"thinking\\\": 175, \\\"thorough\\\": 8, \\\"thrilled\\\": 9, \\\"ticklish\\\": 1, \\\"truthful\\\": 3, \\\"unbiased\\\": 2, \\\"very\\\": 2241, \\\"worn\\\": 19, \\\"checked\\\": 39, \\\"decided\\\": 215, \\\"idea\\\": 463, \\\"seen\\\": 388, \\\"iron\\\": 28, \\\"deer\\\": 6, \\\"trap\\\": 19, \\\"wolf\\\": 11, \\\"elk\\\": 1, \\\"cancer\\\": 54, \\\"enough\\\": 548, \\\"nearby\\\": 22, \\\"amazed\\\": 15, \\\"begun\\\": 27, \\\"unfair\\\": 20, \\\"scared\\\": 125, \\\"black\\\": 108, \\\"noisy\\\": 21, \\\"white\\\": 124, \\\"burn\\\": 20, \\\"heal\\\": 6, \\\"happen\\\": 329, \\\"curse\\\": 7, \\\"plant\\\": 17, \\\"rumor\\\": 37, \\\"shame\\\": 22, \\\"waste\\\": 106, \\\"awesome\\\": 32, \\\"bedtime\\\": 12, \\\"complex\\\": 19, \\\"garbage\\\": 13, \\\"genuine\\\": 9, \\\"hideous\\\": 2, \\\"missing\\\": 61, \\\"obvious\\\": 33, \\\"our\\\": 1020, \\\"perfect\\\": 105, \\\"snowing\\\": 23, \\\"suicide\\\": 32, \\\"law\\\": 71, \\\"looking\\\": 416, \\\"running\\\": 126, \\\"singing\\\": 77, \\\"writing\\\": 101, \\\"ladies\\\": 14, \\\"lead\\\": 24, \\\"bounce\\\": 2, \\\"listen\\\": 168, \\\"goes\\\": 157, \\\"closely\\\": 19, \\\"meat\\\": 95, \\\"pigs\\\": 8, \\\"arm\\\": 89, \\\"feet\\\": 61, \\\"hip\\\": 1, \\\"cared\\\": 12, \\\"relax\\\": 40, \\\"recess\\\": 5, \\\"ended\\\": 44, \\\"shrieked\\\": 1, \\\"sued\\\": 4, \\\"someone\\\": 371, \\\"while\\\": 357, \\\"forward\\\": 101, \\\"arguing\\\": 22, \\\"filming\\\": 1, \\\"gawking\\\": 1, \\\"smoking\\\": 144, \\\"staring\\\": 25, \\\"whining\\\": 3, \\\"yelling\\\": 14, \\\"dreams\\\": 52, \\\"whiff\\\": 1, \\\"approve\\\": 12, \\\"crashed\\\": 15, \\\"cops\\\": 35, \\\"things\\\": 526, \\\"gold\\\": 47, \\\"huge\\\": 52, \\\"approves\\\": 1, \\\"hates\\\": 64, \\\"insisted\\\": 15, \\\"pig\\\": 8, \\\"spy\\\": 18, \\\"cruel\\\": 25, \\\"small\\\": 246, \\\"stole\\\": 62, \\\"stutters\\\": 1, \\\"afraid\\\": 377, \\\"guilty\\\": 63, \\\"polite\\\": 26, \\\"stoned\\\": 3, \\\"arabs\\\": 1, \\\"room\\\": 744, \\\"today\\\": 870, \\\"needed\\\": 150, \\\"overslept\\\": 11, \\\"jobs\\\": 31, \\\"were\\\": 1903, \\\"attack\\\": 32, \\\"starve\\\": 7, \\\"adults\\\": 17, \\\"closed\\\": 146, \\\"dating\\\": 32, \\\"doomed\\\": 2, \\\"welcome\\\": 48, \\\"loser\\\": 11, \\\"nerve\\\": 12, \\\"shock\\\": 22, \\\"woman\\\": 174, \\\"sent\\\": 107, \\\"told\\\": 878, \\\"vanished\\\": 4, \\\"ink\\\": 21, \\\"years\\\": 540, \\\"passed\\\": 82, \\\"amuse\\\": 2, \\\"scare\\\": 22, \\\"bossy\\\": 3, \\\"gross\\\": 4, \\\"moody\\\": 3, \\\"by\\\": 1515, \\\"ai\\\": 12, \\\"futon\\\": 3, \\\"approved\\\": 16, \\\"dreaming\\\": 25, \\\"included\\\": 9, \\\"talented\\\": 12, \\\"any\\\": 996, \\\"questions\\\": 210, \\\"else\\\": 361, \\\"reasonable\\\": 25, \\\"respectful\\\": 3, \\\"beat\\\": 41, \\\"beware\\\": 7, \\\"body\\\": 66, \\\"security\\\": 24, \\\"pitch\\\": 8, \\\"skate\\\": 14, \\\"crime\\\": 59, \\\"blow\\\": 17, \\\"drown\\\": 3, \\\"dream\\\": 138, \\\"favor\\\": 64, \\\"gamble\\\": 9, \\\"deny\\\": 18, \\\"despair\\\": 2, \\\"mock\\\": 2, \\\"push\\\": 36, \\\"sass\\\": 1, \\\"draw\\\": 27, \\\"circle\\\": 13, \\\"dry\\\": 36, \\\"and\\\": 2972, \\\"something\\\": 1167, \\\"peas\\\": 5, \\\"everyone\\\": 502, \\\"dies\\\": 7, \\\"sang\\\": 33, \\\"wins\\\": 14, \\\"feed\\\": 65, \\\"bird\\\": 60, \\\"haircut\\\": 19, \\\"coat\\\": 124, \\\"gear\\\": 10, \\\"few\\\": 400, \\\"god\\\": 54, \\\"cookie\\\": 19, \\\"ham\\\": 6, \\\"cracked\\\": 5, \\\"dropped\\\": 49, \\\"dug\\\": 6, \\\"hole\\\": 29, \\\"eats\\\": 59, \\\"feels\\\": 65, \\\"fooled\\\": 12, \\\"maid\\\": 6, \\\"braces\\\": 4, \\\"ignored\\\": 24, \\\"british\\\": 16, \\\"english\\\": 419, \\\"thief\\\": 45, \\\"foolish\\\": 27, \\\"type\\\": 46, \\\"skating\\\": 7, \\\"killed\\\": 120, \\\"looks\\\": 356, \\\"pale\\\": 28, \\\"toys\\\": 19, \\\"pinched\\\": 3, \\\"seems\\\": 297, \\\"sells\\\": 22, \\\"smells\\\": 37, \\\"tricked\\\": 8, \\\"grouch\\\": 3, \\\"jesuit\\\": 1, \\\"senior\\\": 5, \\\"tycoon\\\": 1, \\\"adorable\\\": 8, \\\"demented\\\": 3, \\\"tokyo\\\": 113, \\\"insecure\\\": 5, \\\"studying\\\": 140, \\\"son\\\": 222, \\\"comes\\\": 156, \\\"or\\\": 575, \\\"nose\\\": 54, \\\"bled\\\": 1, \\\"door\\\": 478, \\\"line\\\": 81, \\\"rope\\\": 45, \\\"about\\\": 2340, \\\"beautiful\\\": 332, \\\"thrilling\\\": 1, \\\"acquired\\\": 11, \\\"almost\\\": 331, \\\"already\\\": 467, \\\"american\\\": 85, \\\"japanese\\\": 199, \\\"muslim\\\": 2, \\\"runner\\\": 7, \\\"diabetic\\\": 5, \\\"paris\\\": 59, \\\"baked\\\": 16, \\\"pie\\\": 27, \\\"became\\\": 145, \\\"belong\\\": 43, \\\"borrowed\\\": 39, \\\"bribed\\\": 3, \\\"explain\\\": 118, \\\"survive\\\": 34, \\\"caused\\\": 52, \\\"contributed\\\": 5, \\\"cough\\\": 12, \\\"classes\\\": 18, \\\"deserved\\\": 16, \\\"designed\\\": 7, \\\"despise\\\": 11, \\\"part\\\": 160, \\\"steal\\\": 20, \\\"bananas\\\": 20, \\\"enjoy\\\": 152, \\\"poker\\\": 15, \\\"exaggerated\\\": 3, \\\"fed\\\": 43, \\\"queasy\\\": 1, \\\"unwell\\\": 2, \\\"reborn\\\": 2, \\\"finally\\\": 127, \\\"forbid\\\": 2, \\\"fought\\\": 15, \\\"freaked\\\": 5, \\\"bonus\\\": 3, \\\"scammed\\\": 1, \\\"clue\\\": 10, \\\"celery\\\": 1, \\\"coffee\\\": 313, \\\"crowds\\\": 2, \\\"flying\\\": 28, \\\"soccer\\\": 62, \\\"winter\\\": 91, \\\"plan\\\": 326, \\\"ring\\\": 56, \\\"visa\\\": 19, \\\"wife\\\": 241, \\\"orders\\\": 34, \\\"rights\\\": 12, \\\"tenure\\\": 3, \\\"sirens\\\": 4, \\\"french\\\": 848, \\\"people\\\": 1060, \\\"note\\\": 23, \\\"camels\\\": 6, \\\"cheese\\\": 29, \\\"cities\\\": 22, \\\"clocks\\\": 3, \\\"garlic\\\": 8, \\\"grapes\\\": 13, \\\"movies\\\": 97, \\\"salmon\\\": 10, \\\"skiing\\\": 45, \\\"sweets\\\": 4, \\\"trains\\\": 18, \\\"yellow\\\": 30, \\\"boston\\\": 540, \\\"autumn\\\": 17, \\\"hiking\\\": 14, \\\"horses\\\": 28, \\\"mom\\\": 59, \\\"nature\\\": 30, \\\"poetry\\\": 4, \\\"summer\\\": 184, \\\"copy\\\": 33, \\\"dinner\\\": 251, \\\"insist\\\": 10, \\\"object\\\": 16, \\\"nearly\\\": 50, \\\"crew\\\": 15, \\\"lamp\\\": 14, \\\"ride\\\": 76, \\\"taxi\\\": 74, \\\"week\\\": 482, \\\"advice\\\": 196, \\\"ought\\\": 62, \\\"outrank\\\": 1, \\\"owe\\\": 90, \\\"own\\\": 281, \\\"horse\\\": 92, \\\"yacht\\\": 5, \\\"violin\\\": 32, \\\"prefer\\\": 122, \\\"quite\\\": 262, \\\"rescheduled\\\": 2, \\\"rescued\\\": 15, \\\"resent\\\": 3, \\\"respect\\\": 56, \\\"mouse\\\": 21, \\\"plane\\\": 126, \\\"light\\\": 178, \\\"queen\\\": 10, \\\"slept\\\": 76, \\\"bacon\\\": 5, \\\"blood\\\": 68, \\\"support\\\": 45, \\\"surrendered\\\": 3, \\\"think\\\": 2842, \\\"trusted\\\": 27, \\\"firefox\\\": 2, \\\"volunteered\\\": 12, \\\"pony\\\": 4, \\\"pool\\\": 42, \\\"wanted\\\": 653, \\\"crushed\\\": 9, \\\"drugged\\\": 2, \\\"elected\\\": 27, \\\"invited\\\": 99, \\\"pleased\\\": 48, \\\"tempted\\\": 6, \\\"behave\\\": 25, \\\"return\\\": 65, \\\"wore\\\": 39, \\\"mask\\\": 5, \\\"nights\\\": 7, \\\"poems\\\": 16, \\\"songs\\\": 59, \\\"allow\\\": 58, \\\"brief\\\": 10, \\\"prove\\\": 37, \\\"dentist\\\": 38, \\\"plumber\\\": 11, \\\"soldier\\\": 18, \\\"student\\\": 141, \\\"surgeon\\\": 12, \\\"teacher\\\": 333, \\\"tourist\\\": 10, \\\"trainee\\\": 1, \\\"adaptable\\\": 2, \\\"ambitious\\\": 19, \\\"artist\\\": 32, \\\"orphan\\\": 7, \\\"available\\\": 41, \\\"bilingual\\\": 4, \\\"committed\\\": 27, \\\"concerned\\\": 40, \\\"contented\\\": 7, \\\"convinced\\\": 53, \\\"dedicated\\\": 13, \\\"delighted\\\": 21, \\\"depressed\\\": 34, \\\"desperate\\\": 24, \\\"different\\\": 190, \\\"disgusted\\\": 7, \\\"easygoing\\\": 3, \\\"exhausted\\\": 32, \\\"expecting\\\": 57, \\\"forgetful\\\": 6, \\\"impatient\\\": 18, \\\"important\\\": 272, \\\"impressed\\\": 43, \\\"impulsive\\\": 2, \\\"danger\\\": 101, \\\"intrigued\\\": 6, \\\"miserable\\\": 10, \\\"motivated\\\": 10, \\\"expert\\\": 22, \\\"fan\\\": 17, \\\"obese\\\": 4, \\\"short\\\": 144, \\\"observant\\\": 3, \\\"diet\\\": 37, \\\"parole\\\": 2, \\\"strike\\\": 22, \\\"organized\\\": 15, \\\"plastered\\\": 3, \\\"powerless\\\": 7, \\\"resentful\\\": 1, \\\"resilient\\\": 3, \\\"satisfied\\\": 74, \\\"saying\\\": 154, \\\"sensitive\\\": 23, \\\"surprised\\\": 183, \\\"surviving\\\": 4, \\\"terrified\\\": 12, \\\"coach\\\": 20, \\\"uninsured\\\": 2, \\\"unmarried\\\": 8, \\\"voting\\\": 6, \\\"damaged\\\": 12, \\\"helping\\\": 58, \\\"painful\\\": 13, \\\"raining\\\": 87, \\\"bat\\\": 11, \\\"wig\\\": 8, \\\"gag\\\": 1, \\\"apart\\\": 35, \\\"gets\\\": 137, \\\"worse\\\": 94, \\\"flaw\\\": 2, \\\"leak\\\": 13, \\\"sense\\\": 134, \\\"sickens\\\": 1, \\\"takes\\\": 132, \\\"bomb\\\": 19, \\\"gift\\\": 74, \\\"hoax\\\": 4, \\\"test\\\": 86, \\\"boring\\\": 60, \\\"simple\\\": 79, \\\"superb\\\": 4, \\\"viral\\\": 2, \\\"saturday\\\": 43, \\\"parody\\\": 1, \\\"relief\\\": 11, \\\"rental\\\": 4, \\\"sequel\\\": 1, \\\"weapon\\\": 21, \\\"business\\\": 178, \\\"gorgeous\\\": 9, \\\"instinct\\\": 6, \\\"midnight\\\": 35, \\\"treat\\\": 29, \\\"230\\\": 69, \\\"obsolete\\\": 1, \\\"occupied\\\": 7, \\\"outdated\\\": 2, \\\"pathetic\\\": 7, \\\"personal\\\": 50, \\\"possible\\\": 189, \\\"stealing\\\": 28, \\\"suicidal\\\": 2, \\\"terrible\\\": 78, \\\"loud\\\": 48, \\\"unlikely\\\": 44, \\\"unlocked\\\": 12, \\\"low\\\": 46, \\\"worth\\\": 132, \\\"minute\\\": 127, \\\"touch\\\": 108, \\\"lock\\\": 61, \\\"choice\\\": 155, \\\"offer\\\": 105, \\\"mortal\\\": 2, \\\"aches\\\": 4, \\\"foot\\\": 65, \\\"name's\\\": 6, \\\"one's\\\": 64, \\\"nobody's\\\": 19, \\\"number\\\": 184, \\\"gambling\\\": 17, \\\"peace\\\": 51, \\\"bell\\\": 36, \\\"russia\\\": 10, \\\"seal\\\": 3, \\\"later\\\": 195, \\\"shake\\\": 19, \\\"active\\\": 15, \\\"gentle\\\": 4, \\\"obeys\\\": 3, \\\"livid\\\": 2, \\\"cutie\\\": 1, \\\"model\\\": 33, \\\"beside\\\": 18, \\\"near\\\": 170, \\\"clearly\\\": 40, \\\"quietly\\\": 8, \\\"moment\\\": 156, \\\"together\\\": 281, \\\"stir\\\": 5, \\\"bragging\\\": 3, \\\"frowning\\\": 2, \\\"shouting\\\": 9, \\\"worrying\\\": 26, \\\"straighten\\\": 2, \\\"stuff\\\": 73, \\\"suit\\\": 53, \\\"sweep\\\": 6, \\\"breath\\\": 57, \\\"chance\\\": 195, \\\"shower\\\": 89, \\\"tastes\\\": 44, \\\"differ\\\": 14, \\\"heap\\\": 3, \\\"anyway\\\": 41, \\\"meant\\\": 62, \\\"suits\\\": 14, \\\"saturn\\\": 2, \\\"boat\\\": 74, \\\"myth\\\": 1, \\\"tree\\\": 166, \\\"clever\\\": 37, \\\"doable\\\": 3, \\\"pretty\\\": 268, \\\"rad\\\": 1, \\\"untrue\\\": 2, \\\"embraced\\\": 1, \\\"asian\\\": 8, \\\"spies\\\": 2, \\\"italy\\\": 25, \\\"japan\\\": 239, \\\"dvd\\\": 2, \\\"pun\\\": 1, \\\"false\\\": 22, \\\"tie\\\": 92, \\\"shoe\\\": 18, \\\"graduated\\\": 26, \\\"vulgar\\\": 3, \\\"town\\\": 209, \\\"trusts\\\": 12, \\\"scary\\\": 19, \\\"tense\\\": 13, \\\"adopted\\\": 23, \\\"arrived\\\": 188, \\\"injured\\\": 69, \\\"packing\\\": 7, \\\"violent\\\": 15, \\\"wounded\\\": 24, \\\"page\\\": 35, \\\"second\\\": 111, \\\"till\\\": 56, \\\"six\\\": 139, \\\"snoring\\\": 3, \\\"wax\\\": 2, \\\"floor\\\": 103, \\\"rules\\\": 113, \\\"kept\\\": 172, \\\"before\\\": 754, \\\"focus\\\": 24, \\\"tools\\\": 11, \\\"candy\\\": 25, \\\"rebuild\\\": 1, \\\"respond\\\": 13, \\\"succeed\\\": 80, \\\"group\\\": 43, \\\"anxious\\\": 31, \\\"cousins\\\": 8, \\\"doctors\\\": 30, \\\"enemies\\\": 21, \\\"friends\\\": 476, \\\"sync\\\": 1, \\\"sinking\\\": 8, \\\"special\\\": 63, \\\"stalled\\\": 3, \\\"useless\\\": 20, \\\"waiting\\\": 253, \\\"winners\\\": 2, \\\"bummer\\\": 1, \\\"fiasco\\\": 2, \\\"hassle\\\": 2, \\\"ufo\\\": 6, \\\"nonsense\\\": 20, \\\"when\\\": 1507, \\\"which\\\": 287, \\\"absent\\\": 66, \\\"says\\\": 242, \\\"mail\\\": 59, \\\"hypocrite\\\": 2, \\\"seem\\\": 198, \\\"snob\\\": 1, \\\"bright\\\": 30, \\\"crafty\\\": 2, \\\"creepy\\\": 7, \\\"grumpy\\\": 2, \\\"insane\\\": 18, \\\"coke\\\": 6, \\\"intruding\\\": 2, \\\"qualified\\\": 14, \\\"hiring\\\": 4, \\\"racist\\\": 7, \\\"avoid\\\": 43, \\\"clich\\\\u00e9s\\\": 1, \\\"boats\\\": 6, \\\"sink\\\": 8, \\\"camera\\\": 115, \\\"shovel\\\": 7, \\\"cancel\\\": 29, \\\"juggle\\\": 2, \\\"ball\\\": 53, \\\"gate\\\": 29, \\\"contact\\\": 44, \\\"cows\\\": 19, \\\"grass\\\": 33, \\\"30\\\": 31, \\\"dinner's\\\": 4, \\\"annoy\\\": 6, \\\"as\\\": 2268, \\\"tomorrow\\\": 681, \\\"tigers\\\": 8, \\\"purr\\\": 1, \\\"recycle\\\": 4, \\\"matter\\\": 303, \\\"crude\\\": 3, \\\"blame\\\": 69, \\\"complain\\\": 41, \\\"force\\\": 21, \\\"judge\\\": 35, \\\"tease\\\": 1, \\\"tempt\\\": 2, \\\"everything\\\": 652, \\\"empty\\\": 88, \\\"enter\\\": 45, \\\"everybody\\\": 341, \\\"gasps\\\": 1, \\\"everyone's\\\": 42, \\\"fishing\\\": 80, \\\"form\\\": 42, \\\"lines\\\": 26, \\\"van\\\": 5, \\\"rid\\\": 52, \\\"hint\\\": 8, \\\"park\\\": 190, \\\"afternoon\\\": 192, \\\"mug\\\": 6, \\\"year\\\": 367, \\\"birthday\\\": 139, \\\"holidays\\\": 27, \\\"eaten\\\": 148, \\\"lip\\\": 2, \\\"counts\\\": 9, \\\"dislikes\\\": 7, \\\"tan\\\": 4, \\\"uneasy\\\": 6, \\\"flew\\\": 22, \\\"kite\\\": 8, \\\"gazed\\\": 4, \\\"beard\\\": 27, \\\"point\\\": 148, \\\"video\\\": 45, \\\"writer\\\": 32, \\\"actor\\\": 23, \\\"bankrupt\\\": 6, \\\"uncle\\\": 104, \\\"outgoing\\\": 3, \\\"keeps\\\": 55, \\\"lay\\\": 34, \\\"jelly\\\": 1, \\\"lives\\\": 224, \\\"makes\\\": 237, \\\"owes\\\": 17, \\\"respects\\\": 6, \\\"scolded\\\": 13, \\\"slapped\\\": 9, \\\"sold\\\": 65, \\\"panting\\\": 4, \\\"gambler\\\": 3, \\\"slacker\\\": 1, \\\"author\\\": 18, \\\"excon\\\": 2, \\\"outlaw\\\": 3, \\\"henpecked\\\": 1, \\\"prison\\\": 76, \\\"ached\\\": 3, \\\"end\\\": 173, \\\"high\\\": 192, \\\"much\\\": 1219, \\\"wide\\\": 14, \\\"hungarian\\\": 1, \\\"london\\\": 68, \\\"spot\\\": 25, \\\"banana\\\": 19, \\\"began\\\": 154, \\\"believed\\\": 49, \\\"bike\\\": 53, \\\"borrow\\\": 91, \\\"nail\\\": 10, \\\"leg\\\": 64, \\\"brought\\\": 110, \\\"corrected\\\": 5, \\\"decorated\\\": 6, \\\"argue\\\": 24, \\\"flunk\\\": 4, \\\"dislike\\\": 15, \\\"gossip\\\": 9, \\\"honored\\\": 3, \\\"strange\\\": 136, \\\"followed\\\": 58, \\\"word\\\": 239, \\\"suntan\\\": 2, \\\"arrested\\\": 55, \\\"expelled\\\": 5, \\\"nauseous\\\": 7, \\\"guarantee\\\": 11, \\\"mishap\\\": 1, \\\"stroke\\\": 7, \\\"vision\\\": 8, \\\"mondays\\\": 27, \\\"sundays\\\": 34, \\\"insects\\\": 12, \\\"ironing\\\": 4, \\\"karaoke\\\": 4, \\\"lawyers\\\": 14, \\\"parties\\\": 28, \\\"secrets\\\": 24, \\\"spiders\\\": 14, \\\"spinach\\\": 8, \\\"zealots\\\": 1, \\\"ranch\\\": 3, \\\"table\\\": 209, \\\"truck\\\": 51, \\\"amnesia\\\": 1, \\\"hiccups\\\": 2, \\\"sisters\\\": 45, \\\"flu\\\": 12, \\\"thud\\\": 2, \\\"voices\\\": 11, \\\"hiccup\\\": 2, \\\"guessed\\\": 11, \\\"diary\\\": 44, \\\"almonds\\\": 1, \\\"castles\\\": 3, \\\"cookies\\\": 48, \\\"flowers\\\": 129, \\\"history\\\": 77, \\\"lobster\\\": 3, \\\"mahjong\\\": 7, \\\"oysters\\\": 8, \\\"picnics\\\": 4, \\\"puzzles\\\": 4, \\\"sashimi\\\": 1, \\\"seafood\\\": 8, \\\"stories\\\": 30, \\\"turtles\\\": 11, \\\"walking\\\": 93, \\\"lit\\\": 14, \\\"oven\\\": 18, \\\"upstate\\\": 1, \\\"control\\\": 78, \\\"keys\\\": 87, \\\"animals\\\": 95, \\\"lasagna\\\": 1, \\\"sunsets\\\": 1, \\\"sun\\\": 80, \\\"muffins\\\": 2, \\\"harm\\\": 30, \\\"college\\\": 81, \\\"decline\\\": 9, \\\"protest\\\": 3, \\\"knife\\\": 77, \\\"raise\\\": 49, \\\"stamp\\\": 18, \\\"answers\\\": 41, \\\"asap\\\": 1, \\\"surgery\\\": 19, \\\"travel\\\": 93, \\\"$100\\\": 3, \\\"painted\\\": 75, \\\"plead\\\": 3, \\\"predicted\\\": 8, \\\"cattle\\\": 7, \\\"realize\\\": 50, \\\"somebody\\\": 136, \\\"file\\\": 26, \\\"serve\\\": 16, \\\"sneeze\\\": 3, \\\"korean\\\": 8, \\\"turned\\\": 205, \\\"urge\\\": 5, \\\"caution\\\": 8, \\\"usually\\\": 216, \\\"chair\\\": 87, \\\"puppy\\\": 11, \\\"details\\\": 43, \\\"justice\\\": 11, \\\"revenge\\\": 8, \\\"attacked\\\": 20, \\\"barefoot\\\": 8, \\\"captured\\\": 10, \\\"careless\\\": 20, \\\"cleaning\\\": 34, \\\"detained\\\": 3, \\\"hammered\\\": 3, \\\"impolite\\\": 9, \\\"agony\\\": 2, \\\"outdoors\\\": 14, \\\"pardoned\\\": 2, \\\"unharmed\\\": 3, \\\"watching\\\": 152, \\\"wear\\\": 113, \\\"glasses\\\": 98, \\\"testify\\\": 7, \\\"memo\\\": 1, \\\"rather\\\": 149, \\\"direct\\\": 15, \\\"cooperate\\\": 10, \\\"guide\\\": 19, \\\"handle\\\": 82, \\\"scold\\\": 3, \\\"freshman\\\": 4, \\\"guy\\\": 152, \\\"merchant\\\": 3, \\\"minister\\\": 15, \\\"musician\\\": 22, \\\"salesman\\\": 9, \\\"against\\\": 179, \\\"thumbs\\\": 2, \\\"astonished\\\": 6, \\\"behind\\\": 153, \\\"being\\\": 401, \\\"used\\\": 484, \\\"contagious\\\": 9, \\\"dehydrated\\\": 1, \\\"dependable\\\": 2, \\\"devastated\\\": 7, \\\"doing\\\": 743, \\\"downstairs\\\": 27, \\\"exercising\\\": 8, \\\"farsighted\\\": 1, \\\"fascinated\\\": 7, \\\"firing\\\": 2, \\\"having\\\": 228, \\\"illiterate\\\": 4, \\\"interested\\\": 146, \\\"making\\\": 179, \\\"meditating\\\": 5, \\\"methodical\\\": 2, \\\"quitter\\\": 1, \\\"amused\\\": 8, \\\"bitter\\\": 20, \\\"holiday\\\": 43, \\\"optimistic\\\": 17, \\\"overweight\\\": 17, \\\"overworked\\\": 4, \\\"prejudiced\\\": 3, \\\"remodeling\\\": 1, \\\"speechless\\\": 7, \\\"successful\\\": 28, \\\"killer\\\": 5, \\\"oldest\\\": 25, \\\"undressing\\\": 3, \\\"unemployed\\\": 12, \\\"untalented\\\": 2, \\\"vegetarian\\\": 9, \\\"been\\\": 1359, \\\"forgotten\\\": 43, \\\"remarried\\\": 4, \\\"if\\\": 1881, \\\"only\\\": 802, \\\"credible\\\": 2, \\\"bear\\\": 47, \\\"likely\\\": 78, \\\"sounds\\\": 93, \\\"fluke\\\": 4, \\\"amazing\\\": 39, \\\"planned\\\": 29, \\\"christmas\\\": 122, \\\"wednesday\\\": 13, \\\"bargain\\\": 18, \\\"classic\\\": 2, \\\"miracle\\\": 20, \\\"mistake\\\": 238, \\\"ambush\\\": 2, \\\"beyond\\\": 22, \\\"brand\\\": 13, \\\"dangerous\\\": 136, \\\"dishonest\\\": 8, \\\"expensive\\\": 162, \\\"forbidden\\\": 7, \\\"inspiring\\\": 2, \\\"fault\\\": 82, \\\"redundant\\\": 2, \\\"revolting\\\": 2, \\\"truth\\\": 303, \\\"large\\\": 162, \\\"risky\\\": 13, \\\"undamaged\\\": 3, \\\"vibrating\\\": 2, \\\"listening\\\": 105, \\\"searching\\\": 11, \\\"house\\\": 839, \\\"lend\\\": 76, \\\"frank\\\": 5, \\\"continue\\\": 65, \\\"learn\\\": 255, \\\"doors\\\": 35, \\\"clues\\\": 2, \\\"effort\\\": 36, \\\"idiots\\\": 6, \\\"mum's\\\": 1, \\\"car's\\\": 8, \\\"hair\\\": 201, \\\"joints\\\": 2, \\\"ache\\\": 5, \\\"name\\\": 420, \\\"itches\\\": 2, \\\"tooth\\\": 18, \\\"tummy\\\": 1, \\\"tune\\\": 14, \\\"prepare\\\": 25, \\\"prices\\\": 68, \\\"pull\\\": 29, \\\"science\\\": 34, \\\"order\\\": 134, \\\"adores\\\": 4, \\\"choked\\\": 4, \\\"ditched\\\": 2, \\\"roses\\\": 34, \\\"brains\\\": 4, \\\"nurse\\\": 35, \\\"awkward\\\": 10, \\\"plays\\\": 84, \\\"bach\\\": 1, \\\"sings\\\": 17, \\\"swims\\\": 10, \\\"teased\\\": 6, \\\"types\\\": 2, \\\"beauty\\\": 32, \\\"hottie\\\": 2, \\\"looker\\\": 1, \\\"angel\\\": 12, \\\"reply\\\": 32, \\\"appeared\\\": 29, \\\"snap\\\": 2, \\\"grumbling\\\": 2, \\\"poking\\\": 2, \\\"resisting\\\": 1, \\\"screaming\\\": 18, \\\"picture\\\": 194, \\\"wheel\\\": 14, \\\"bunch\\\": 12, \\\"tower\\\": 27, \\\"alright\\\": 2, \\\"evident\\\": 5, \\\"illegal\\\": 34, \\\"logical\\\": 15, \\\"goal\\\": 37, \\\"rubbish\\\": 4, \\\"baby\\\": 162, \\\"barked\\\": 7, \\\"flag\\\": 13, \\\"melted\\\": 12, \\\"price\\\": 96, \\\"roof\\\": 45, \\\"leaks\\\": 6, \\\"their\\\": 516, \\\"snag\\\": 3, \\\"adore\\\": 1, \\\"quarreled\\\": 1, \\\"babies\\\": 11, \\\"annoys\\\": 5, \\\"bites\\\": 7, \\\"desk\\\": 108, \\\"fork\\\": 18, \\\"theirs\\\": 7, \\\"tricky\\\": 6, \\\"unsafe\\\": 3, \\\"those\\\": 327, \\\"throw\\\": 64, \\\"dice\\\": 1, \\\"today's\\\": 37, \\\"hectic\\\": 3, \\\"65\\\": 5, \\\"draws\\\": 2, \\\"ford\\\": 4, \\\"talent\\\": 19, \\\"crook\\\": 5, \\\"felon\\\": 2, \\\"guest\\\": 13, \\\"mason\\\": 1, \\\"moron\\\": 6, \\\"pilot\\\": 16, \\\"helpful\\\": 19, \\\"playing\\\": 228, \\\"tofu\\\": 2, \\\"maps\\\": 1, \\\"stopped\\\": 127, \\\"harmless\\\": 2, \\\"homeless\\\": 8, \\\"sweating\\\": 6, \\\"sauce\\\": 13, \\\"rear\\\": 5, \\\"road\\\": 117, \\\"cheered\\\": 7, \\\"proceed\\\": 10, \\\"crash\\\": 20, \\\"blast\\\": 6, \\\"guests\\\": 36, \\\"landed\\\": 14, \\\"earlier\\\": 81, \\\"escape\\\": 58, \\\"action\\\": 21, \\\"heroes\\\": 4, \\\"shook\\\": 24, \\\"couple\\\": 85, \\\"family\\\": 308, \\\"brothers\\\": 66, \\\"escaping\\\": 3, \\\"helpless\\\": 7, \\\"partners\\\": 7, \\\"quitting\\\": 9, \\\"retiring\\\": 4, \\\"standing\\\": 59, \\\"students\\\": 211, \\\"same\\\": 391, \\\"country\\\": 216, \\\"letdown\\\": 1, \\\"tragedy\\\": 6, \\\"causes\\\": 10, \\\"taken\\\": 114, \\\"atm\\\": 4, \\\"cleaned\\\": 30, \\\"wind\\\": 61, \\\"clock\\\": 52, \\\"wipe\\\": 5, \\\"morons\\\": 1, \\\"disgust\\\": 1, \\\"screwed\\\": 5, \\\"prude\\\": 1, \\\"amusing\\\": 11, \\\"callous\\\": 2, \\\"elusive\\\": 1, \\\"precise\\\": 5, \\\"pro\\\": 2, \\\"capsized\\\": 3, \\\"adjust\\\": 10, \\\"present\\\": 134, \\\"reinstated\\\": 1, \\\"ghost\\\": 20, \\\"dressed\\\": 57, \\\"envious\\\": 4, \\\"insured\\\": 1, \\\"smiling\\\": 25, \\\"balls\\\": 6, \\\"round\\\": 27, \\\"bees\\\": 12, \\\"bullet\\\": 14, \\\"boil\\\": 7, \\\"anytime\\\": 10, \\\"police\\\": 218, \\\"afford\\\": 90, \\\"whistle\\\": 9, \\\"mice\\\": 4, \\\"boxes\\\": 25, \\\"hatch\\\": 2, \\\"crows\\\": 2, \\\"rap\\\": 4, \\\"freak\\\": 4, \\\"interfere\\\": 15, \\\"interrupt\\\": 22, \\\"overdo\\\": 3, \\\"remind\\\": 26, \\\"rub\\\": 6, \\\"sheep\\\": 21, \\\"carefully\\\": 80, \\\"bags\\\": 22, \\\"meal\\\": 53, \\\"trip\\\": 147, \\\"prayed\\\": 6, \\\"expect\\\": 117, \\\"mercy\\\": 9, \\\"fasten\\\": 10, \\\"fetch\\\": 1, \\\"solution\\\": 63, \\\"glass\\\": 115, \\\"fold\\\": 5, \\\"mother\\\": 501, \\\"towel\\\": 28, \\\"hour\\\": 149, \\\"popcorn\\\": 7, \\\"store\\\": 140, \\\"bottom\\\": 27, \\\"yet\\\": 429, \\\"acts\\\": 10, \\\"betrayed\\\": 21, \\\"into\\\": 598, \\\"ambition\\\": 18, \\\"hardly\\\": 83, \\\"toyota\\\": 2, \\\"racket\\\": 14, \\\"ten\\\": 249, \\\"intrigues\\\": 1, \\\"dreamer\\\": 4, \\\"painter\\\": 8, \\\"gloomy\\\": 3, \\\"robot\\\": 6, \\\"mentioned\\\": 13, \\\"laughs\\\": 12, \\\"puts\\\": 22, \\\"airs\\\": 3, \\\"whisky\\\": 3, \\\"stared\\\": 23, \\\"studied\\\": 74, \\\"swindled\\\": 1, \\\"cheating\\\": 12, \\\"surfing\\\": 4, \\\"writes\\\": 36, \\\"comedian\\\": 3, \\\"frat\\\": 1, \\\"gardener\\\": 5, \\\"newcomer\\\": 1, \\\"slowpoke\\\": 1, \\\"southpaw\\\": 2, \\\"husband\\\": 99, \\\"partner\\\": 7, \\\"photogenic\\\": 5, \\\"bill\\\": 78, \\\"id\\\": 10, \\\"mud\\\": 18, \\\"1245\\\": 1, \\\"interesting\\\": 205, \\\"dad\\\": 55, \\\"unfortunate\\\": 7, \\\"hypnotism\\\": 1, \\\"abhor\\\": 4, \\\"bachelor\\\": 4, \\\"from\\\": 1635, \\\"egypt\\\": 4, \\\"spain\\\": 23, \\\"trouble\\\": 186, \\\"appreciate\\\": 118, \\\"salad\\\": 21, \\\"tongue\\\": 28, \\\"booked\\\": 8, \\\"train\\\": 379, \\\"breathe\\\": 15, \\\"compete\\\": 7, \\\"carp\\\": 5, \\\"chickened\\\": 2, \\\"chose\\\": 23, \\\"cooked\\\": 24, \\\"every\\\": 720, \\\"dealt\\\": 10, \\\"notice\\\": 50, \\\"disobeyed\\\": 5, \\\"downloaded\\\": 5, \\\"dried\\\": 13, \\\"drove\\\": 30, \\\"death\\\": 161, \\\"expected\\\": 117, \\\"feverish\\\": 2, \\\"relieved\\\": 16, \\\"terrific\\\": 6, \\\"isolated\\\": 6, \\\"sunburned\\\": 2, \\\"tomatoes\\\": 15, \\\"seizure\\\": 1, \\\"resign\\\": 24, \\\"children\\\": 536, \\\"fanatics\\\": 1, \\\"funerals\\\": 1, \\\"voice\\\": 63, \\\"politics\\\": 29, \\\"reptiles\\\": 4, \\\"rug\\\": 3, \\\"violence\\\": 26, \\\"weddings\\\": 3, \\\"bruise\\\": 3, \\\"laptop\\\": 15, \\\"pencil\\\": 55, \\\"sister\\\": 297, \\\"alibi\\\": 11, \\\"dandruff\\\": 1, \\\"diabetes\\\": 1, \\\"evidence\\\": 25, \\\"homework\\\": 187, \\\"immunity\\\": 1, \\\"fever\\\": 33, \\\"returned\\\": 58, \\\"sons\\\": 24, \\\"laughing\\\": 59, \\\"noise\\\": 110, \\\"screams\\\": 3, \\\"rains\\\": 61, \\\"imagined\\\": 22, \\\"showered\\\": 3, \\\"learned\\\": 119, \\\"lent\\\": 25, \\\"baseball\\\": 72, \\\"cartoons\\\": 1, \\\"football\\\": 38, \\\"swimming\\\": 136, \\\"teaching\\\": 45, \\\"westerns\\\": 1, \\\"match\\\": 42, \\\"interest\\\": 47, \\\"phone\\\": 248, \\\"barbecue\\\": 4, \\\"comedies\\\": 1, \\\"eggplant\\\": 1, \\\"learning\\\": 75, \\\"brownies\\\": 1, \\\"army\\\": 35, \\\"supper\\\": 23, \\\"misunderstood\\\": 11, \\\"internet\\\": 24, \\\"hammer\\\": 20, \\\"helmet\\\": 9, \\\"tissue\\\": 7, \\\"caffeine\\\": 2, \\\"guidance\\\": 1, \\\"sword\\\": 14, \\\"tape\\\": 8, \\\"shave\\\": 14, \\\"ordered\\\": 73, \\\"pizza\\\": 52, \\\"outwitted\\\": 1, \\\"bills\\\": 19, \\\"played\\\": 95, \\\"tennis\\\": 173, \\\"biking\\\": 1, \\\"orchids\\\": 2, \\\"mayor\\\": 33, \\\"rang\\\": 43, \\\"relied\\\": 7, \\\"remembered\\\": 18, \\\"movie\\\": 236, \\\"scored\\\": 5, \\\"pattern\\\": 5, \\\"seldom\\\": 56, \\\"vitamins\\\": 4, \\\"totally\\\": 46, \\\"parrot\\\": 6, \\\"refund\\\": 7, \\\"apple\\\": 96, \\\"witness\\\": 12, \\\"acquitted\\\": 4, \\\"assaulted\\\": 1, \\\"born\\\": 140, \\\"convicted\\\": 5, \\\"dismissed\\\": 6, \\\"horrified\\\": 5, \\\"coma\\\": 4, \\\"charge\\\": 75, \\\"kidnapped\\\": 7, \\\"patrol\\\": 2, \\\"petrified\\\": 1, \\\"skeptical\\\": 10, \\\"10\\\": 31, \\\"zoo\\\": 42, \\\"arrange\\\": 9, \\\"assist\\\": 4, \\\"destroy\\\": 9, \\\"double\\\": 13, \\\"rent\\\": 69, \\\"harder\\\": 85, \\\"addict\\\": 8, \\\"tipsy\\\": 3, \\\"cameraman\\\": 1, \\\"detective\\\": 14, \\\"foreigner\\\": 10, \\\"geologist\\\": 2, \\\"housewife\\\": 4, \\\"lifeguard\\\": 2, \\\"masochist\\\": 1, \\\"owl\\\": 2, \\\"volunteer\\\": 19, \\\"able\\\": 344, \\\"adventurous\\\": 1, \\\"attorney\\\": 7, \\\"engineer\\\": 12, \\\"place\\\": 376, \\\"bank\\\": 100, \\\"begging\\\": 5, \\\"calling\\\": 57, \\\"catching\\\": 7, \\\"celebrating\\\": 11, \\\"colorblind\\\": 4, \\\"comfortable\\\": 56, \\\"cooperating\\\": 4, \\\"cracking\\\": 2, \\\"defenseless\\\": 4, \\\"embarrassed\\\": 25, \\\"experienced\\\": 19, \\\"extroverted\\\": 2, \\\"feeling\\\": 135, \\\"frying\\\": 2, \\\"getting\\\": 356, \\\"hardworking\\\": 7, \\\"heartbroken\\\": 8, \\\"training\\\": 18, \\\"interfering\\\": 3, \\\"introverted\\\": 3, \\\"lefthanded\\\": 11, \\\"nearsighted\\\": 1, \\\"alarmed\\\": 4, \\\"vacation\\\": 104, \\\"ammo\\\": 3, \\\"persevering\\\": 2, \\\"replaceable\\\": 3, \\\"resourceful\\\": 6, \\\"spontaneous\\\": 6, \\\"such\\\": 325, \\\"sympathetic\\\": 8, \\\"captain\\\": 29, \\\"manager\\\": 38, \\\"truly\\\": 18, \\\"trustworthy\\\": 3, \\\"unambitious\\\": 2, \\\"unconvinced\\\": 1, \\\"modest\\\": 7, \\\"breathing\\\": 13, \\\"happening\\\": 90, \\\"hazardous\\\": 1, \\\"poisonous\\\": 4, \\\"allowed\\\": 94, \\\"unusual\\\": 28, \\\"river\\\": 150, \\\"ethical\\\": 3, \\\"natural\\\": 46, \\\"blew\\\": 22, \\\"option\\\": 17, \\\"fresh\\\": 54, \\\"burnt\\\": 10, \\\"sounded\\\": 14, \\\"tasted\\\": 14, \\\"ages\\\": 18, \\\"ago\\\": 256, \\\"enticing\\\": 2, \\\"fabulous\\\": 5, \\\"handmade\\\": 3, \\\"soft\\\": 18, \\\"city\\\": 182, \\\"disgrace\\\": 4, \\\"mushroom\\\": 1, \\\"shortcut\\\": 5, \\\"surprise\\\": 79, \\\"travesty\\\": 2, \\\"acceptable\\\": 15, \\\"11\\\": 4, \\\"outrage\\\": 2, \\\"artificial\\\": 6, \\\"dirt\\\": 6, \\\"impossible\\\": 92, \\\"improbable\\\": 3, \\\"inadequate\\\": 3, \\\"incredible\\\": 26, \\\"inevitable\\\": 12, \\\"irrelevant\\\": 10, \\\"misleading\\\": 2, \\\"loan\\\": 29, \\\"secure\\\": 6, \\\"its\\\": 138, \\\"refreshing\\\": 6, \\\"ridiculous\\\": 24, \\\"typical\\\": 10, \\\"sufficient\\\": 5, \\\"tax\\\": 19, \\\"season\\\": 32, \\\"terrifying\\\": 4, \\\"narrow\\\": 16, \\\"humid\\\": 9, \\\"scarce\\\": 3, \\\"enemy\\\": 60, \\\"koalas\\\": 2, \\\"message\\\": 94, \\\"lemons\\\": 6, \\\"sour\\\": 12, \\\"improvise\\\": 2, \\\"life's\\\": 9, \\\"office\\\": 239, \\\"decision\\\": 139, \\\"smaller\\\": 27, \\\"widow\\\": 5, \\\"mary's\\\": 183, \\\"niece\\\": 4, \\\"merry\\\": 2, \\\"bottle\\\": 78, \\\"jeans\\\": 20, \\\"shrank\\\": 4, \\\"mouth\\\": 48, \\\"shift's\\\": 2, \\\"gray\\\": 18, \\\"grey\\\": 1, \\\"natto\\\": 2, \\\"sticky\\\": 5, \\\"neither\\\": 69, \\\"seeing\\\": 94, \\\"answered\\\": 48, \\\"flinched\\\": 2, \\\"objected\\\": 9, \\\"changes\\\": 53, \\\"nothing's\\\": 11, \\\"october\\\": 67, \\\"wonders\\\": 3, \\\"planning\\\": 74, \\\"pour\\\": 7, \\\"lid\\\": 8, \\\"remove\\\": 15, \\\"repeat\\\": 24, \\\"bores\\\": 4, \\\"sharks\\\": 2, \\\"admired\\\": 12, \\\"calmed\\\": 7, \\\"disappeared\\\": 22, \\\"forgave\\\": 8, \\\"radio\\\": 98, \\\"typist\\\": 6, \\\"graceful\\\": 2, \\\"reads\\\": 20, \\\"stabbed\\\": 6, \\\"tied\\\": 14, \\\"assertive\\\": 4, \\\"roll\\\": 12, \\\"straight\\\": 43, \\\"sound\\\": 129, \\\"alarm\\\": 26, \\\"spanish\\\": 17, \\\"nosy\\\": 2, \\\"squabbling\\\": 1, \\\"whimpering\\\": 1, \\\"breather\\\": 3, \\\"chances\\\": 21, \\\"frankly\\\": 24, \\\"story\\\": 250, \\\"pagoda\\\": 1, \\\"puzzle\\\": 11, \\\"barbaric\\\": 1, \\\"doubtful\\\": 8, \\\"peculiar\\\": 4, \\\"damp\\\": 4, \\\"answer's\\\": 2, \\\"baby's\\\": 6, \\\"bike's\\\": 1, \\\"cup\\\": 133, \\\"growled\\\": 4, \\\"opened\\\": 99, \\\"engine\\\": 33, \\\"food's\\\": 1, \\\"stank\\\": 1, \\\"lake\\\": 95, \\\"leaves\\\": 75, \\\"moon\\\": 56, \\\"net\\\": 4, \\\"sea\\\": 60, \\\"sky\\\": 77, \\\"soup's\\\": 1, \\\"cure\\\": 18, \\\"exit\\\": 10, \\\"salt\\\": 55, \\\"actors\\\": 3, \\\"melons\\\": 3, \\\"pilots\\\": 3, \\\"blocked\\\": 16, \\\"feared\\\": 4, \\\"greeted\\\": 17, \\\"held\\\": 84, \\\"visited\\\": 65, \\\"similar\\\": 39, \\\"book's\\\": 2, \\\"farce\\\": 1, \\\"hogwash\\\": 1, \\\"fate\\\": 19, \\\"sale\\\": 34, \\\"private\\\": 54, \\\"reality\\\": 11, \\\"gifts\\\": 12, \\\"times\\\": 240, \\\"each\\\": 293, \\\"friday\\\": 32, 