"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 121935, \"word_counts\": \"{\\\"<start>\\\": 121935, \\\"je\\\": 28426, \\\"comprends\\\": 231, \\\"<end>\\\": 121935, \\\"j'ai\\\": 6646, \\\"gagn\\\\u00e9\\\": 92, \\\"oh\\\": 18, \\\"non\\\": 338, \\\"va\\\": 1075, \\\"maintenant\\\": 840, \\\"pig\\\\u00e9\\\": 2, \\\"serremoi\\\": 3, \\\"dans\\\": 4046, \\\"tes\\\": 481, \\\"bras\\\": 130, \\\"suis\\\": 4527, \\\"tomb\\\\u00e9e\\\": 50, \\\"sais\\\": 1579, \\\"parti\\\": 207, \\\"menti\\\": 80, \\\"perdu\\\": 369, \\\"j\\\\u2019ai\\\": 96, \\\"pay\\\\u00e9\\\": 106, \\\"19\\\": 4, \\\"ans\\\": 588, \\\"vais\\\": 973, \\\"bien\\\": 1576, \\\"c'est\\\": 4875, \\\"pas\\\": 18749, \\\"possible\\\\u202f\\\": 2, \\\"on\\\": 1213, \\\"essaye\\\": 29, \\\"nous\\\": 8390, \\\"avons\\\": 1280, \\\"demande\\\": 388, \\\"\\\\u00e0\\\": 15743, \\\"tom\\\": 12799, \\\"sois\\\": 259, \\\"calme\\\": 66, \\\"d\\\\u00e9tendu\\\": 10, \\\"juste\\\": 726, \\\"gentil\\\": 91, \\\"appellemoi\\\": 28, \\\"appellenous\\\": 2, \\\"entre\\\": 215, \\\"allez\\\": 76, \\\"laisse\\\": 156, \\\"tomber\\\": 114, \\\"chercher\\\": 141, \\\"sors\\\": 73, \\\"pars\\\": 52, \\\"rentrez\\\": 3, \\\"la\\\": 15488, \\\"maison\\\": 1132, \\\"doucement\\\": 12, \\\"attends\\\": 51, \\\"un\\\": 9936, \\\"peu\\\": 1152, \\\"il\\\": 12534, \\\"laissa\\\": 38, \\\"court\\\": 114, \\\"aidemoi\\\": 23, \\\"aideznous\\\": 2, \\\"ne\\\": 14305, \\\"bouge\\\": 15, \\\"plus\\\": 3819, \\\"quittez\\\": 10, \\\"fais\\\": 640, \\\"c\\\\u00e2lin\\\": 13, \\\"du\\\": 3190, \\\"m\\\\u00eame\\\": 768, \\\"avis\\\": 35, \\\"pleur\\\\u00e9\\\": 35, \\\"me\\\": 5052, \\\"assoupi\\\": 5, \\\"conduis\\\": 25, \\\"fume\\\": 38, \\\"ronfle\\\": 7, \\\"pue\\\": 10, \\\"tenu\\\": 39, \\\"debout\\\": 64, \\\"promis\\\": 84, \\\"essay\\\\u00e9\\\": 210, \\\"fait\\\": 3013, \\\"signe\\\": 56, \\\"gras\\\": 11, \\\"en\\\": 6745, \\\"forme\\\": 63, \\\"touch\\\\u00e9\\\": 28, \\\"malade\\\": 243, \\\"triste\\\": 81, \\\"timide\\\": 48, \\\"mouill\\\\u00e9\\\": 11, \\\"bibi\\\\u202f\\\": 1, \\\"joignezvous\\\": 2, \\\"gardele\\\": 6, \\\"moi\\\": 1700, \\\"aussi\\\": 791, \\\"tard\\\": 349, \\\"montremoi\\\": 33, \\\"taistoi\\\": 7, \\\"grave\\\": 39, \\\"prendsle\\\": 1, \\\"dismoi\\\": 95, \\\"a\\\": 9231, \\\"r\\\\u00e9veilletoi\\\": 2, \\\"lavetoi\\\": 8, \\\"savons\\\": 82, \\\"perd\\\\u00eemes\\\": 2, \\\"qui\\\": 3108, \\\"tu\\\": 7639, \\\"cours\\\": 179, \\\"suisje\\\": 81, \\\"gros\\\": 185, \\\"homme\\\": 437, \\\"aucune\\\": 307, \\\"id\\\\u00e9e\\\": 415, \\\"appelle\\\": 34, \\\"avance\\\": 45, \\\"trouve\\\": 247, \\\"r\\\\u00e9parez\\\": 2, \\\"ceci\\\": 664, \\\"l\\\\u00e2chetoi\\\": 1, \\\"voir\\\": 923, \\\"ailleurs\\\": 25, \\\"si\\\": 2407, \\\"j'y\\\": 152, \\\"suis\\\\u202f\\\": 1, \\\"r\\\\u00e9aliste\\\": 8, \\\"passe\\\": 258, \\\"devant\\\": 148, \\\"jou\\\\u00e9\\\\u202f\\\": 2, \\\"amusetoi\\\": 7, \\\"est\\\": 10828, \\\"aide\\\": 216, \\\"salut\\\": 11, \\\"les\\\": 7498, \\\"mecs\\\": 40, \\\"comme\\\": 1051, \\\"mignon\\\\u202f\\\": 2, \\\"quelle\\\": 708, \\\"profondeur\\\\u202f\\\": 1, \\\"chouette\\\": 53, \\\"pressezvous\\\": 1, \\\"m'en\\\": 183, \\\"sorti\\\": 83, \\\"l'ai\\\": 526, \\\"\\\\u00e9chou\\\\u00e9\\\": 54, \\\"oubli\\\\u00e9\\\": 231, \\\"compris\\\": 100, \\\"aid\\\\u00e9\\\": 96, \\\"saut\\\\u00e9\\\": 16, \\\"regard\\\\u00e9\\\": 98, \\\"r\\\\u00e2l\\\\u00e9\\\": 1, \\\"de\\\": 26907, \\\"t\\\\u00eate\\\": 231, \\\"ob\\\\u00e9i\\\": 6, \\\"t\\\\u00e9l\\\\u00e9phonai\\\": 2, \\\"refuse\\\": 45, \\\"repos\\\\u00e9\\\": 7, \\\"vu\\\": 804, \\\"soupir\\\\u00e9\\\": 1, \\\"rest\\\\u00e9\\\": 99, \\\"parl\\\\u00e9\\\": 200, \\\"l'utilise\\\": 4, \\\"paierai\\\": 14, \\\"essayer\\\": 173, \\\"revenu\\\": 75, \\\"chauve\\\": 6, \\\"occup\\\\u00e9\\\": 279, \\\"froid\\\": 264, \\\"sourd\\\": 14, \\\"j'en\\\": 251, \\\"ai\\\": 624, \\\"fini\\\": 231, \\\"rapide\\\": 79, \\\"tout\\\": 3379, \\\"libre\\\": 107, \\\"repu\\\\u202f\\\": 1, \\\"content\\\": 147, \\\"chez\\\": 656, \\\"retard\\\": 352, \\\"paresseux\\\": 26, \\\"riche\\\": 161, \\\"s\\\\u00e9curit\\\\u00e9\\\": 145, \\\"certain\\\": 107, \\\"grande\\\": 307, \\\"mince\\\": 19, \\\"ordonn\\\\u00e9\\\": 9, \\\"laid\\\": 11, \\\"faible\\\": 42, \\\"\\\\u00e7a\\\": 4066, \\\"mal\\\": 584, \\\"elle\\\": 4608, \\\"marche\\\": 104, \\\"marrant\\\": 36, \\\"le\\\": 15750, \\\"sien\\\": 12, \\\"nouveau\\\": 437, \\\"bizarre\\\": 98, \\\"rouge\\\": 133, \\\"c\\\\u2019est\\\": 62, \\\"d\\\\u00e9fense\\\": 13, \\\"d'entrer\\\": 31, \\\"embrasse\\\": 5, \\\"laissezmoi\\\": 76, \\\"laissenous\\\": 4, \\\"allonsy\\\": 30, \\\"attention\\\": 200, \\\"\\\\u00e9pousemoi\\\": 1, \\\"puisje\\\": 589, \\\"partir\\\": 422, \\\"sauve\\\": 2, \\\"quoi\\\\u202f\\\": 9, \\\"venue\\\": 41, \\\"morte\\\": 53, \\\"assiedstoi\\\": 18, \\\"ici\\\": 1508, \\\"parle\\\": 437, \\\"fort\\\\u202f\\\": 2, \\\"arr\\\\u00eate\\\": 141, \\\"disle\\\": 15, \\\"ils\\\": 1851, \\\"gagn\\\\u00e8rent\\\": 3, \\\"venu\\\": 267, \\\"mort\\\": 352, \\\"savait\\\": 183, \\\"ment\\\": 26, \\\"trop\\\": 1039, \\\"faitesmoi\\\": 12, \\\"confiance\\\": 199, \\\"effort\\\": 20, \\\"essaiesen\\\": 1, \\\"essaie\\\": 93, \\\"utilise\\\": 14, \\\"avertis\\\": 1, \\\"regardemoi\\\": 6, \\\"regardeznous\\\": 1, \\\"sommes\\\": 1037, \\\"d'accord\\\": 240, \\\"irons\\\": 23, \\\"allons\\\": 246, \\\"pour\\\": 5576, \\\"quoi\\\": 900, \\\"faire\\\\u202f\\\": 26, \\\"qu'estce\\\": 407, \\\"qu'on\\\": 295, \\\"s'est\\\": 1070, \\\"marr\\\\u00e9s\\\": 1, \\\"tomb\\\\u00e9\\\\u00a0\\\": 1, \\\"d\\\\u00e9missionne\\\": 3, \\\"estil\\\\u202f\\\": 7, \\\"\\\\u00e9crismoi\\\": 4, \\\"as\\\": 950, \\\"apr\\\\u00e8s\\\": 503, \\\"vous\\\": 6665, \\\"joue\\\": 209, \\\"feu\\\": 193, \\\"oiseaux\\\": 52, \\\"volent\\\": 9, \\\"souhaits\\\\u202f\\\": 1, \\\"calmezvous\\\": 4, \\\"pouvonsnous\\\": 105, \\\"attrape\\\": 18, \\\"reviens\\\": 40, \\\"viens\\\": 316, \\\"venez\\\": 61, \\\"bient\\\\u00f4t\\\": 221, \\\"aije\\\": 148, \\\"faitesle\\\": 8, \\\"des\\\": 3888, \\\"chiens\\\": 114, \\\"aboient\\\": 4, \\\"pleure\\\": 27, \\\"meurs\\\": 9, \\\"mens\\\": 18, \\\"courez\\\": 5, \\\"pardon\\\\u202f\\\": 2, \\\"sens\\\": 455, \\\"suisnous\\\": 2, \\\"oublie\\\": 23, \\\"emploi\\\": 116, \\\"au\\\": 2919, \\\"lit\\\": 298, \\\"bonne\\\": 643, \\\"chance\\\\u202f\\\": 2, \\\"touche\\\\u202f\\\": 1, \\\"vieux\\\": 244, \\\"dj\\\": 2, \\\"bon\\\": 966, \\\"sexy\\\": 5, \\\"voici\\\": 108, \\\"voil\\\\u00e0\\\": 57, \\\"cinq\\\": 187, \\\"dollars\\\": 156, \\\"halte\\\": 5, \\\"tiens\\\": 46, \\\"affreux\\\\u202f\\\": 1, \\\"comment\\\": 1314, \\\"vatil\\\": 41, \\\"prie\\\": 212, \\\"courir\\\": 98, \\\"skier\\\": 46, \\\"j'eus\\\": 17, \\\"mouvement\\\": 13, \\\"recul\\\": 4, \\\"expir\\\\u00e9\\\": 3, \\\"abandonn\\\\u00e9\\\": 42, \\\"donne\\\": 105, \\\"ma\\\": 2088, \\\"langue\\\": 178, \\\"chat\\\": 243, \\\"mis\\\": 231, \\\"avoir\\\": 919, \\\"chaud\\\": 176, \\\"amus\\\\u00e9\\\": 42, \\\"d\\\\u00e9teste\\\": 262, \\\"frapp\\\\u00e9\\\": 49, \\\"j'esp\\\\u00e8re\\\": 375, \\\"d\\\\u00e9p\\\\u00each\\\\u00e9\\\": 7, \\\"inspir\\\\u00e9\\\": 4, \\\"savais\\\": 381, \\\"j'aime\\\": 582, \\\"l\\\\u2019ai\\\": 11, \\\"j'adore\\\": 218, \\\"s\\\\u00e9rieux\\\\u202f\\\": 3, \\\"dois\\\": 869, \\\"y\\\": 2331, \\\"aller\\\": 989, \\\"besoin\\\": 1368, \\\"remarqu\\\\u00e9\\\": 47, \\\"d'avance\\\": 13, \\\"promets\\\": 49, \\\"pris\\\": 486, \\\"retraite\\\": 52, \\\"dit\\\": 1965, \\\"une\\\": 7110, \\\"vis\\\": 113, \\\"vois\\\": 204, \\\"cri\\\\u00e9\\\": 17, \\\"tr\\\\u00e9buch\\\\u00e9\\\": 2, \\\"veux\\\": 2564, \\\"j'\\\\u00e9tais\\\": 717, \\\"r\\\\u00e9veill\\\\u00e9\\\": 48, \\\"serais\\\": 133, \\\"partirais\\\": 3, \\\"cuisinerai\\\": 2, \\\"vivrai\\\": 6, \\\"ferai\\\": 140, \\\"mon\\\": 3206, \\\"sac\\\": 125, \\\"passerai\\\": 8, \\\"chanterai\\\": 1, \\\"nagerai\\\": 1, \\\"parlerai\\\": 12, \\\"marcherai\\\": 1, \\\"travailler\\\": 315, \\\"flic\\\": 13, \\\"vie\\\": 643, \\\"seule\\\": 224, \\\"\\\\u00e9nerv\\\\u00e9\\\": 19, \\\"arm\\\\u00e9\\\": 8, \\\"aveugle\\\": 32, \\\"fauch\\\\u00e9\\\": 8, \\\"d\\\\u00e9croch\\\\u00e9\\\": 10, \\\"fou\\\": 102, \\\"gu\\\\u00e9ri\\\": 5, \\\"tourne\\\": 43, \\\"saoul\\\": 30, \\\"premier\\\": 224, \\\"difficile\\\": 484, \\\"loyal\\\": 3, \\\"veinard\\\": 4, \\\"train\\\": 993, \\\"mentir\\\": 39, \\\"nu\\\": 24, \\\"tranquille\\\": 50, \\\"pr\\\\u00eate\\\": 40, \\\"raison\\\": 373, \\\"sobre\\\": 6, \\\"d\\\\u00e9sol\\\\u00e9\\\": 287, \\\"coinc\\\\u00e9e\\\": 3, \\\"fatigu\\\\u00e9\\\": 248, \\\"dur\\\": 233, \\\"toi\\\": 1135, \\\"estce\\\": 1326, \\\"que\\\": 16663, \\\"grave\\\\u202f\\\": 4, \\\"\\\\u00e9loign\\\\u00e9\\\": 10, \\\"chaud\\\\u00a0\\\": 5, \\\"neig\\\\u00e9\\\": 13, \\\"sent\\\": 59, \\\"mauvais\\\": 265, \\\"c'\\\\u00e9tait\\\": 766, \\\"fonctionn\\\\u00e9\\\": 23, \\\"trois\\\": 769, \\\"heures\\\": 623, \\\"et\\\": 2810, \\\"demie\\\": 29, \\\"huit\\\": 63, \\\"trente\\\": 145, \\\"t\\\\u00e9l\\\\u00e9\\\": 123, \\\"sombre\\\": 54, \\\"simple\\\": 108, \\\"nourriture\\\": 257, \\\"gratuit\\\": 18, \\\"mien\\\": 62, \\\"ouvert\\\": 100, \\\"n\\\\u00f4tre\\\": 12, \\\"sable\\\": 31, \\\"temps\\\": 2024, \\\"vrai\\\\u202f\\\": 6, \\\"boulot\\\": 163, \\\"restez\\\": 35, \\\"garde\\\": 100, \\\"ainsi\\\": 175, \\\"soitil\\\": 1, \\\"laissemoi\\\": 149, \\\"partir\\\\u202f\\\": 8, \\\"rentrer\\\": 150, \\\"voyons\\\": 52, \\\"reste\\\": 278, \\\"allong\\\\u00e9\\\": 20, \\\"immobile\\\": 5, \\\"d\\\\u00e9tourne\\\": 2, \\\"regard\\\": 33, \\\"regarde\\\": 217, \\\"derri\\\\u00e8re\\\": 137, \\\"toi\\\\u202f\\\": 23, \\\"\\\\u00e9chauffetoi\\\": 1, \\\"l\\\\u00e0\\\": 742, \\\"joli\\\": 25, \\\"coup\\\": 217, \\\"s\\\\u00fbr\\\": 419, \\\"lis\\\": 66, \\\"dis\\\": 267, \\\"bonjour\\\": 30, \\\"voyez\\\": 11, \\\"cidessus\\\": 1, \\\"cidessous\\\": 2, \\\"pleurait\\\": 18, \\\"chaude\\\": 41, \\\"ralentis\\\": 2, \\\"l'\\\\u00e9cart\\\": 18, \\\"arri\\\\u00e8re\\\": 25, \\\"baiss\\\\u00e9\\\": 17, \\\"arr\\\\u00eatez\\\": 17, \\\"prends\\\": 214, \\\"soin\\\": 119, \\\"merci\\\": 280, \\\"ngy\\\": 743, \\\"probl\\\\u00e8me\\\": 637, \\\"alors\\\": 227, \\\"sont\\\": 2339, \\\"tomb\\\\u00e9s\\\": 11, \\\"partis\\\": 41, \\\"ont\\\": 990, \\\"nageaient\\\": 5, \\\"\\\\u00e9coul\\\\u00e9\\\": 12, \\\"cuisine\\\": 128, \\\"pleura\\\": 15, \\\"tricote\\\": 7, \\\"sait\\\": 503, \\\"assure\\\": 6, \\\"main\\\": 282, \\\"col\\\\u00e8re\\\": 236, \\\"encore\\\": 1004, \\\"gauche\\\": 82, \\\"r\\\\u00e9ussi\\\\u202f\\\": 2, \\\"l'avons\\\": 58, \\\"souri\\\": 12, \\\"discut\\\\u00e2mes\\\": 4, \\\"attend\\\\u00eemes\\\": 3, \\\"all\\\\u00e9s\\\": 76, \\\"pied\\\": 116, \\\"essayerons\\\": 4, \\\"l'emporterons\\\": 1, \\\"tristes\\\": 9, \\\"timides\\\": 4, \\\"vu\\\\u202f\\\": 4, \\\"s'en\\\": 97, \\\"pr\\\\u00e9occupe\\\\u202f\\\": 1, \\\"estce\\\\u202f\\\": 7, \\\"sait\\\\u202f\\\": 1, \\\"ira\\\": 53, \\\"\\\\u00e9crivez\\\": 16, \\\"esp\\\\u00e8ce\\\": 10, \\\"d'imb\\\\u00e9cile\\\\u202f\\\": 1, \\\"commences\\\": 11, \\\"vas\\\": 168, \\\"vise\\\": 2, \\\"haut\\\": 84, \\\"monde\\\": 1119, \\\"bord\\\": 65, \\\"clair\\\": 54, \\\"mourir\\\": 126, \\\"mettez\\\": 24, \\\"porte\\\": 640, \\\"engag\\\\u00e9\\\": 19, \\\"tromp\\\\u00e9je\\\\u202f\\\": 1, \\\"r\\\\u00e9ponds\\\": 16, \\\"bien\\\\u202f\\\": 11, \\\"estu\\\": 421, \\\"lev\\\\u00e9\\\": 56, \\\"demandez\\\": 20, \\\"ngimporte\\\": 158, \\\"alentour\\\": 6, \\\"faites\\\": 149, \\\"attention\\\\u202f\\\": 2, \\\"satisfait\\\": 77, \\\"soyez\\\": 90, \\\"l'heure\\\": 225, \\\"patient\\\": 62, \\\"s\\\\u00e9rieux\\\": 97, \\\"chantent\\\": 5, \\\"sant\\\\u00e9\\\": 168, \\\"apportez\\\": 4, \\\"apporte\\\": 14, \\\"vin\\\": 173, \\\"venir\\\": 411, \\\"aider\\\\u202f\\\": 7, \\\"rester\\\": 432, \\\"v\\\\u00e9rifie\\\": 14, \\\"choisisen\\\": 1, \\\"revenez\\\": 8, \\\"seul\\\": 608, \\\"t\\\\u00f4t\\\": 437, \\\"donc\\\\u202f\\\": 3, \\\"vite\\\\u202f\\\": 2, \\\"avonsnous\\\": 44, \\\"creuse\\\": 7, \\\"vite\\\": 256, \\\"hommes\\\": 129, \\\"pleurentils\\\": 1, \\\"te\\\": 2680, \\\"tracasse\\\": 8, \\\"saute\\\": 7, \\\"pas\\\\u00a0\\\": 111, \\\"pr\\\\u00e9cipite\\\": 1, \\\"chante\\\": 54, \\\"ngattends\\\": 7, \\\"devoir\\\": 119, \\\"m'appelle\\\": 11, \\\"regardez\\\": 30, \\\"faits\\\": 56, \\\"face\\\": 103, \\\"plein\\\": 147, \\\"suivez\\\": 8, \\\"pardonnenous\\\": 1, \\\"ach\\\\u00e8tetoi\\\": 1, \\\"l'ext\\\\u00e9rieur\\\": 56, \\\"t'\\\\u00e9chauffer\\\": 1, \\\"c\\\\u00e9d\\\\u00e9\\\": 11, \\\"raccroch\\\\u00e9\\\": 6, \\\"faire\\\": 4507, \\\"ici\\\\u202f\\\": 48, \\\"pauvre\\\": 69, \\\"r\\\\u00e9ussi\\\": 92, \\\"suisse\\\": 13, \\\"ruin\\\\u00e9\\\": 8, \\\"ivre\\\": 27, \\\"intelligent\\\": 87, \\\"vers\\\": 173, \\\"nord\\\": 28, \\\"tienstoi\\\": 9, \\\"absurdit\\\\u00e9\\\": 2, \\\"charmant\\\": 10, \\\"travail\\\": 884, \\\"d\\\\u00e9p\\\\u00eachetoi\\\": 20, \\\"d'aller\\\": 257, \\\"l\\\\u2019admets\\\": 1, \\\"humain\\\": 17, \\\"cass\\\\u00e9\\\": 103, \\\"construit\\\": 49, \\\"peux\\\": 1779, \\\"cuisiner\\\": 66, \\\"sauter\\\": 37, \\\"lire\\\": 363, \\\"chanter\\\": 173, \\\"nager\\\": 268, \\\"attendre\\\": 206, \\\"marcher\\\": 158, \\\"annul\\\\u00e9\\\": 30, \\\"cela\\\": 1825, \\\"vraiment\\\": 1503, \\\"souci\\\": 69, \\\"doute\\\": 96, \\\"mange\\\": 172, \\\"j'envie\\\": 1, \\\"l'envie\\\": 5, \\\"envie\\\": 258, \\\"m\\\\u2019entra\\\\u00eene\\\": 1, \\\"senti\\\": 55, \\\"ressenti\\\": 14, \\\"tristesse\\\": 5, \\\"r\\\\u00e9par\\\\u00e9\\\": 24, \\\"trouv\\\\u00e9\\\": 347, \\\"devenu\\\": 100, \\\"bless\\\\u00e9\\\": 135, \\\"suppose\\\": 159, \\\"re\\\\u00e7u\\\": 137, \\\"l'aide\\\": 132, \\\"t'entends\\\": 5, \\\"ngesp\\\\u00e8re\\\": 2, \\\"connais\\\": 303, \\\"rcp\\\": 1, \\\"j'appr\\\\u00e9cie\\\": 96, \\\"l'art\\\": 21, \\\"l'appr\\\\u00e9cie\\\": 23, \\\"th\\\\u00e9\\\": 145, \\\"plais\\\": 2, \\\"aim\\\\u00e9\\\": 137, \\\"\\\\u00e9cout\\\\u00e9\\\": 41, \\\"t'aime\\\": 60, \\\"j'adorais\\\": 8, \\\"pr\\\\u00e9par\\\\u00e9\\\": 58, \\\"deux\\\": 1096, \\\"rencontr\\\\u00e9s\\\": 59, \\\"faut\\\": 709, \\\"d'air\\\": 23, \\\"glace\\\": 71, \\\"paniqu\\\\u00e9\\\": 5, \\\"enfuit\\\": 2, \\\"couru\\\": 33, \\\"souviens\\\": 115, \\\"oui\\\": 66, \\\"m'assis\\\": 8, \\\"vues\\\": 7, \\\"hauss\\\\u00e9\\\": 2, \\\"\\\\u00e9paules\\\": 19, \\\"surv\\\\u00e9cu\\\": 20, \\\"vomi\\\": 2, \\\"j'utilise\\\": 9, \\\"ng\\\\u00e9tais\\\": 96, \\\"occup\\\\u00e9e\\\": 61, \\\"fus\\\": 60, \\\"\\\\u00e9t\\\\u00e9\\\": 1719, \\\"dernier\\\": 239, \\\"siffl\\\\u00e9\\\": 1, \\\"ngirai\\\": 11, \\\"l'exercice\\\": 23, \\\"\\\\u00e9crit\\\": 241, \\\"v\\\\u00e9rifierai\\\": 2, \\\"conduirai\\\": 10, \\\"d\\\\u00e9p\\\\u00eacherai\\\": 1, \\\"partirai\\\": 11, \\\"tirerai\\\": 2, \\\"resterai\\\": 33, \\\"commencerai\\\": 5, \\\"fille\\\": 418, \\\"h\\\\u00e9ros\\\": 32, \\\"menteur\\\": 37, \\\"jumeau\\\": 10, \\\"cuis\\\": 2, \\\"mieux\\\": 680, \\\"paie\\\": 27, \\\"grassouillet\\\": 3, \\\"connu\\\": 67, \\\"flasque\\\": 1, \\\"cupide\\\": 3, \\\"cache\\\": 28, \\\"honn\\\\u00eate\\\": 80, \\\"humble\\\": 4, \\\"faim\\\": 190, \\\"immunis\\\\u00e9\\\": 1, \\\"l'int\\\\u00e9rieur\\\": 85, \\\"rigole\\\": 5, \\\"perdre\\\": 168, \\\"d\\\\u00e9m\\\\u00e9nager\\\": 24, \\\"normal\\\": 42, \\\"crev\\\\u00e9\\\": 9, \\\"remu\\\\u00e9\\\": 4, \\\"c\\\\u00e9libataire\\\": 33, \\\"maigrichon\\\": 3, \\\"sournois\\\": 5, \\\"tellement\\\": 233, \\\"strict\\\": 10, \\\"fort\\\": 206, \\\"m'y\\\": 60, \\\"affaiblie\\\": 1, \\\"ignore\\\": 12, \\\"lui\\\": 1859, \\\"estil\\\": 303, \\\"grand\\\": 419, \\\"bleu\\\\u00a0\\\": 2, \\\"gratuit\\\\u202f\\\": 1, \\\"l'amour\\\\u202f\\\": 4, \\\"l'heure\\\\u00a0\\\": 2, \\\"vrai\\\": 304, \\\"cela\\\\u202f\\\": 24, \\\"arrive\\\": 140, \\\"sept\\\": 62, \\\"importe\\\": 51, \\\"pass\\\\u00e9\\\": 474, \\\"fonctionnera\\\": 11, \\\"passade\\\": 2, \\\"terrible\\\": 40, \\\"pipeau\\\": 2, \\\"encombrant\\\": 1, \\\"march\\\\u00e9\\\": 125, \\\"propre\\\": 155, \\\"proche\\\": 73, \\\"vert\\\": 35, \\\"cd\\\": 15, \\\"nuit\\\": 497, \\\"silencieux\\\": 54, \\\"pr\\\\u00eat\\\": 224, \\\"mignon\\\": 27, \\\"sujet\\\": 274, \\\"tabou\\\": 1, \\\"faux\\\": 58, \\\"tien\\\": 34, \\\"j\\\\u00e9sus\\\": 5, \\\"faisle\\\": 33, \\\"donc\\\\u2009\\\": 1, \\\"laissele\\\": 5, \\\"entrer\\\": 90, \\\"sortir\\\": 303, \\\"payer\\\": 182, \\\"prions\\\": 1, \\\"discutons\\\": 17, \\\"travaillons\\\": 27, \\\"relaxe\\\": 2, \\\"regardezle\\\": 1, \\\"l'amour\\\": 60, \\\"blesse\\\": 3, \\\"maman\\\": 42, \\\"sans\\\": 632, \\\"commentaire\\\": 18, \\\"blague\\\": 66, \\\"aucun\\\": 356, \\\"probl\\\\u00e8me\\\\u202f\\\": 14, \\\"oh\\\\u202f\\\": 1, \\\"vraiment\\\\u202f\\\": 3, \\\"fois\\\": 868, \\\"asseyezvous\\\": 12, \\\"sauvetoi\\\": 2, \\\"\\\\u00ab\\\": 211, \\\"s'il\\\": 963, \\\"pla\\\\u00eet\\\": 477, \\\"\\\\u00bb\\\": 215, \\\"filele\\\": 1, \\\"vieille\\\": 103, \\\"gentille\\\": 27, \\\"reculez\\\": 1, \\\"commencez\\\": 1, \\\"sur\\\": 2082, \\\"vos\\\": 326, \\\"gardes\\\": 17, \\\"pr\\\\u00e8s\\\": 241, \\\"malin\\\": 24, \\\"\\\\u00e9cartetoi\\\": 2, \\\"\\\\u00e9tudie\\\": 54, \\\"avec\\\": 2766, \\\"application\\\": 11, \\\"prenez\\\": 74, \\\"bus\\\": 291, \\\"petit\\\": 381, \\\"somme\\\": 32, \\\"metstoi\\\": 12, \\\"l'abri\\\\u00a0\\\": 1, \\\"notes\\\": 38, \\\"parlemoi\\\": 7, \\\"essayez\\\": 17, \\\"fonctionne\\\": 83, \\\"amusant\\\": 74, \\\"ce\\\": 8702, \\\"siens\\\": 4, \\\"trichent\\\": 1, \\\"vot\\\\u00e9\\\": 24, \\\"s'enfuit\\\": 12, \\\"triche\\\": 5, \\\"jura\\\": 2, \\\"boit\\\": 47, \\\"conduit\\\": 65, \\\"sauta\\\": 17, \\\"hocha\\\": 5, \\\"ob\\\\u00e9it\\\": 5, \\\"soupira\\\": 4, \\\"bailla\\\": 1, \\\"pleurer\\\": 119, \\\"paiera\\\": 5, \\\"tant\\\": 187, \\\"pis\\\\u00a0\\\": 1, \\\"seconde\\\": 66, \\\"mourons\\\": 3, \\\"tous\\\": 1610, \\\"mentons\\\": 2, \\\"achetons\\\": 8, \\\"pouvons\\\": 327, \\\"gagner\\\": 125, \\\"l'appr\\\\u00e9cions\\\": 2, \\\"devons\\\": 381, \\\"voulons\\\": 153, \\\"ferons\\\": 26, \\\"\\\\u00e9chouerons\\\": 1, \\\"apporterons\\\": 1, \\\"ob\\\\u00e9irons\\\": 1, \\\"r\\\\u00e9ussirons\\\": 2, \\\"nagerons\\\": 1, \\\"attendrons\\\": 3, \\\"marcherons\\\": 2, \\\"travaillerons\\\": 10, \\\"retour\\\": 126, \\\"gar\\\\u00e7ons\\\": 110, \\\"occup\\\\u00e9s\\\": 38, \\\"calmes\\\": 15, \\\"quittes\\\": 3, \\\"perdus\\\": 11, \\\"riches\\\": 34, \\\"foutu\\\": 5, \\\"faibles\\\": 10, \\\"journ\\\\u00e9e\\\": 319, \\\"o\\\\u00f9\\\": 1427, \\\"sommesnous\\\": 51, \\\"l'a\\\": 348, \\\"fait\\\\u202f\\\": 19, \\\"l'a\\\\u00a0\\\": 1, \\\"t\\\\u00e9l\\\\u00e9phon\\\\u00e9\\\": 22, \\\"m'a\\\": 1117, \\\"vu\\\\u00a0\\\": 1, \\\"rest\\\\u00e9\\\\u00a0\\\": 1, \\\"hurl\\\\u00e9\\\": 4, \\\"pourquoi\\\": 1628, \\\"soucier\\\": 16, \\\"d\\\\u00e9cide\\\": 3, \\\"l'as\\\": 68, \\\"pouvez\\\": 225, \\\"es\\\": 802, \\\"vilain\\\": 4, \\\"t'es\\\": 81, \\\"marrante\\\": 3, \\\"avez\\\": 465, \\\"idiot\\\": 73, \\\"quiconque\\\": 168, \\\"termin\\\\u00e9\\\": 143, \\\"\\\\u00eatesvous\\\": 289, \\\"astu\\\": 987, \\\"chaud\\\\u202f\\\": 3, \\\"nouveau\\\\u202f\\\": 2, \\\"cr\\\\u00e9atives\\\": 2, \\\"discret\\\": 2, \\\"amicales\\\": 1, \\\"g\\\\u00e9n\\\\u00e9reux\\\": 13, \\\"cl\\\\u00e9ment\\\": 1, \\\"ponctuelles\\\": 1, \\\"impitoyable\\\": 6, \\\"raisonnable\\\": 29, \\\"prudent\\\": 75, \\\"toim\\\\u00eame\\\": 43, \\\"bi\\\\u00e8re\\\": 144, \\\"commencer\\\": 131, \\\"peutil\\\": 55, \\\"donner\\\": 227, \\\"arr\\\\u00eater\\\": 103, \\\"parler\\\": 1056, \\\"arrivestu\\\": 15, \\\"savezvous\\\": 118, \\\"ski\\\": 23, \\\"pouvezvous\\\": 226, \\\"compter\\\": 74, \\\"nombre\\\": 78, \\\"compte\\\": 205, \\\"mang\\\\u00e9\\\\u00a0\\\": 2, \\\"vaincu\\\": 4, \\\"fois\\\\u202f\\\": 8, \\\"p\\\\u00eachez\\\": 1, \\\"ton\\\": 1340, \\\"battez\\\": 2, \\\"jubilez\\\": 1, \\\"ris\\\": 3, \\\"t'en\\\": 114, \\\"pas\\\\u202f\\\": 103, \\\"panique\\\": 5, \\\"tire\\\": 15, \\\"crie\\\": 14, \\\"souris\\\": 29, \\\"fumez\\\": 4, \\\"t'inqui\\\\u00e8te\\\": 17, \\\"finis\\\": 9, \\\"lance\\\": 7, \\\"pi\\\\u00e8ce\\\": 317, \\\"pardonne\\\": 4, \\\"bo\\\\u00eete\\\": 143, \\\"continue\\\": 38, \\\"avant\\\": 630, \\\"dormir\\\\u202f\\\": 4, \\\"prendstoi\\\": 1, \\\"si\\\\u00e8ge\\\": 39, \\\"place\\\": 198, \\\"peut\\\": 964, \\\"gloussa\\\": 1, \\\"trouva\\\": 27, \\\"devint\\\": 46, \\\"venu\\\\u202f\\\": 2, \\\"tripes\\\": 4, \\\"ha\\\\u00ef\\\": 1, \\\"m\\\\u00e9chant\\\": 22, \\\"jeune\\\": 302, \\\"m'aime\\\": 30, \\\"aime\\\": 338, \\\"d\\\\u00e9missionna\\\": 2, \\\"loucha\\\": 1, \\\"se\\\": 2900, \\\"mit\\\": 115, \\\"\\\\u00e9tait\\\": 2188, \\\"beau\\\": 196, \\\"mec\\\": 35, \\\"type\\\": 120, \\\"binoclard\\\": 2, \\\"flemmard\\\": 2, \\\"endormi\\\": 68, \\\"simule\\\": 1, \\\"blind\\\\u00e9\\\": 1, \\\"\\\\u00e2ge\\\": 174, \\\"ngest\\\": 2008, \\\"voil\\\\u00e0\\\\u202f\\\": 2, \\\"vastu\\\": 119, \\\"curieux\\\": 30, \\\"vie\\\\u202f\\\": 7, \\\"\\\\u00e9galement\\\": 74, \\\"all\\\\u00e9\\\": 326, \\\"cuisinier\\\": 28, \\\"moine\\\": 3, \\\"m'excuser\\\": 33, \\\"demand\\\\u00e9\\\": 420, \\\"achet\\\\u00e9\\\": 395, \\\"enterr\\\\u00e9\\\": 11, \\\"br\\\\u00fbl\\\\u00e9\\\": 18, \\\"j'ach\\\\u00e8te\\\": 17, \\\"cassettes\\\": 1, \\\"danser\\\": 96, \\\"manger\\\": 565, \\\"puis\\\": 46, \\\"dire\\\": 1308, \\\"ngarrive\\\": 383, \\\"attrap\\\\u00e9\\\": 68, \\\"confess\\\\u00e9\\\": 5, \\\"pourrais\\\": 189, \\\"s\\\\u00e9ch\\\\u00e9\\\": 9, \\\"marqu\\\\u00e9\\\": 8, \\\"d\\\\u00e9saccord\\\": 18, \\\"piqu\\\\u00e9\\\": 12, \\\"nez\\\": 65, \\\"beaucoup\\\": 1592, \\\"haricots\\\": 6, \\\"pain\\\": 72, \\\"fruits\\\": 62, \\\"entra\\\\u00een\\\\u00e9\\\": 8, \\\"d\\\\u00e9prim\\\\u00e9\\\": 27, \\\"peur\\\": 439, \\\"sentais\\\": 33, \\\"t'ai\\\": 226, \\\"commenc\\\\u00e9\\\": 176, \\\"m'ennuyer\\\": 8, \\\"vertiges\\\": 4, \\\"amende\\\": 8, \\\"eu\\\": 721, \\\"chance\\\": 271, \\\"contrari\\\\u00e9e\\\": 7, \\\"j'imagine\\\": 49, \\\"devais\\\": 42, \\\"poisson\\\": 107, \\\"golf\\\": 44, \\\"lait\\\": 144, \\\"liquide\\\": 26, \\\"yeux\\\": 228, \\\"nouvelles\\\": 168, \\\"h\\\\u00e9sit\\\\u00e9\\\": 6, \\\"bleu\\\": 41, \\\"g\\\\u00e2teaux\\\": 16, \\\"chats\\\": 103, \\\"jazz\\\": 20, \\\"maths\\\": 19, \\\"riz\\\": 51, \\\"rock\\\": 16, \\\"appr\\\\u00e9cie\\\": 25, \\\"j'habite\\\": 26, \\\"mary\\\": 1322, \\\"enfants\\\": 629, \\\"soupe\\\": 51, \\\"t'aimais\\\": 4, \\\"merd\\\\u00e9\\\": 3, \\\"cacher\\\": 44, \\\"ob\\\\u00e9ir\\\": 16, \\\"poche\\\": 41, \\\"colle\\\": 9, \\\"davantage\\\": 231, \\\"d'eux\\\": 33, \\\"parie\\\": 28, \\\"jamais\\\": 1684, \\\"gagne\\\": 72, \\\"skie\\\": 2, \\\"souvent\\\": 453, \\\"oppos\\\\u00e9\\\": 15, \\\"imp\\\\u00f4ts\\\": 18, \\\"protest\\\\u00e9\\\": 4, \\\"l\\\\u00e8vres\\\": 19, \\\"remis\\\": 33, \\\"stop\\\": 6, \\\"sauv\\\\u00e9\\\": 32, \\\"chien\\\": 550, \\\"vends\\\": 12, \\\"voitures\\\": 63, \\\"devrais\\\": 560, \\\"gaz\\\": 20, \\\"lutt\\\\u00e9\\\": 3, \\\"rends\\\": 49, \\\"remercie\\\": 18, \\\"fie\\\": 8, \\\"veill\\\\u00e9\\\": 8, \\\"\\\\u0153ufs\\\": 56, \\\"m'ennuyais\\\": 5, \\\"sou\\\": 8, \\\"j'avais\\\": 432, \\\"tournait\\\": 4, \\\"licenci\\\\u00e9\\\": 14, \\\"\\\\u00e9mu\\\": 10, \\\"cr\\\\u00e9dule\\\": 9, \\\"\\\\u00e9tais\\\": 156, \\\"troisi\\\\u00e8me\\\": 28, \\\"tort\\\": 119, \\\"lav\\\\u00e9\\\": 27, \\\"j'allais\\\": 54, \\\"viendrai\\\": 39, \\\"pleurerai\\\": 1, \\\"travaille\\\": 268, \\\"serai\\\": 220, \\\"pr\\\\u00e9sent\\\": 76, \\\"l'ach\\\\u00e8terai\\\": 1, \\\"changerai\\\": 10, \\\"d\\\\u00e9ciderai\\\": 1, \\\"j'arriverai\\\": 7, \\\"l\\\\u00e8verai\\\": 5, \\\"j'irai\\\": 67, \\\"sortirai\\\": 7, \\\"crierai\\\": 1, \\\"l'essayerai\\\": 1, \\\"dixsept\\\": 12, \\\"boulanger\\\": 2, \\\"enfant\\\": 251, \\\"toubib\\\": 3, \\\"honte\\\": 80, \\\"perplexe\\\": 10, \\\"b\\\\u00e9ni\\\": 1, \\\"foies\\\": 6, \\\"r\\\\u00e9gime\\\": 35, \\\"conduire\\\": 199, \\\"fianc\\\\u00e9\\\": 8, \\\"excit\\\\u00e9\\\": 22, \\\"tombe\\\": 48, \\\"di\\\\u00e8te\\\": 3, \\\"m\\\\u00e9ticuleux\\\": 3, \\\"affol\\\\u00e9\\\": 1, \\\"furieux\\\": 18, \\\"fredonne\\\": 3, \\\"amoureux\\\": 107, \\\"jalouse\\\": 9, \\\"frousse\\\": 1, \\\"plaisante\\\": 9, \\\"mari\\\\u00e9\\\": 76, \\\"nerveux\\\": 73, \\\"neutre\\\": 2, \\\"idiote\\\": 11, \\\"service\\\": 61, \\\"patiente\\\": 4, \\\"populaire\\\": 43, \\\"remont\\\\u00e9\\\": 3, \\\"voyant\\\": 7, \\\"retrait\\\\u00e9\\\": 4, \\\"\\\\u00e9go\\\\u00efste\\\": 20, \\\"choqu\\\\u00e9\\\": 15, \\\"sinc\\\\u00e8re\\\": 14, \\\"bourr\\\\u00e9\\\": 8, \\\"fracass\\\\u00e9\\\": 2, \\\"rassasi\\\\u00e9\\\": 5, \\\"heureux\\\": 418, \\\"gav\\\\u00e9\\\": 2, \\\"sid\\\\u00e9r\\\\u00e9\\\": 7, \\\"discuter\\\": 109, \\\"taquine\\\": 4, \\\"soif\\\": 31, \\\"pi\\\\u00e9g\\\\u00e9e\\\": 1, \\\"d\\\\u00e9sarm\\\\u00e9\\\": 2, \\\"m\\\\u00e9content\\\": 5, \\\"schcoumoune\\\": 1, \\\"bless\\\\u00e9\\\\u00a0\\\": 3, \\\"paresseux\\\\u202f\\\": 1, \\\"bien\\\\u00a0\\\": 7, \\\"atil\\\": 517, \\\"sale\\\": 39, \\\"fatal\\\": 3, \\\"l\\\\u00e9gal\\\": 14, \\\"doit\\\": 358, \\\"estelle\\\": 90, \\\"all\\\\u00e9e\\\\u202f\\\": 2, \\\"tom\\\\u00a0\\\": 60, \\\"tout\\\\u202f\\\": 2, \\\"l'art\\\\u00a0\\\": 1, \\\"arriv\\\\u00e9\\\": 341, \\\"brouillard\\\": 29, \\\"pourrait\\\": 314, \\\"pleuvoir\\\": 114, \\\"peut\\\\u00eatre\\\": 376, \\\"mettre\\\": 198, \\\"neiger\\\": 24, \\\"plat\\\": 36, \\\"long\\\": 144, \\\"briser\\\": 8, \\\"50\\\": 20, \\\"yen\\\": 13, \\\"lundi\\\": 166, \\\"poup\\\\u00e9e\\\": 31, \\\"r\\\\u00e8gle\\\": 53, \\\"arnaque\\\": 5, \\\"chanson\\\": 144, \\\"d'\\\\u00e9querre\\\": 1, \\\"couvert\\\": 32, \\\"ironique\\\": 6, \\\"verrouill\\\\u00e9\\\": 12, \\\"m\\\\u00e9tier\\\": 13, \\\"sert\\\": 46, \\\"rien\\\": 1239, \\\"poison\\\": 16, \\\"secret\\\": 141, \\\"printemps\\\": 56, \\\"b\\\\u00eate\\\": 28, \\\"urgent\\\": 42, \\\"dites\\\": 74, \\\"simplement\\\": 399, \\\"t'aider\\\": 104, \\\"savoir\\\": 540, \\\"commen\\\\u00e7ons\\\": 31, \\\"faisonsle\\\": 10, \\\"buvons\\\": 6, \\\"faisons\\\": 147, \\\"f\\\\u00eate\\\": 319, \\\"divisonsnous\\\": 1, \\\"amusante\\\": 6, \\\"autour\\\": 106, \\\"d\\\\u00e9jeuner\\\": 252, \\\"liste\\\": 91, \\\"souhait\\\": 12, \\\"l'argent\\\": 400, \\\"roi\\\": 50, \\\"t'as\\\": 33, \\\"d'un\\\": 635, \\\"chauffeur\\\": 28, \\\"calcul\\\\u00e9\\\": 7, \\\"veut\\\": 536, \\\"personne\\\": 1358, \\\"partit\\\": 29, \\\"attrist\\\\u00e9\\\": 1, \\\"attendons\\\": 30, \\\"d\\\\u2019accord\\\": 5, \\\"pioche\\\": 1, \\\"carte\\\": 121, \\\"choisissez\\\": 13, \\\"date\\\": 45, \\\"plantes\\\": 38, \\\"poussent\\\": 8, \\\"plait\\\": 156, \\\"veuillez\\\": 265, \\\"patienter\\\": 5, \\\"instant\\\": 39, \\\"remetsle\\\": 3, \\\"place\\\\u2009\\\": 1, \\\"rel\\\\u00e2chele\\\": 1, \\\"revoir\\\": 128, \\\"envoiele\\\": 1, \\\"allonsnous\\\": 37, \\\"rougi\\\": 4, \\\"pommes\\\": 109, \\\"frappa\\\": 27, \\\"nga\\\": 1089, \\\"charme\\\": 4, \\\"r\\\\u00e9veille\\\": 14, \\\"enfoir\\\\u00e9e\\\": 1, \\\"renard\\\": 13, \\\"devraisje\\\": 95, \\\"dors\\\": 32, \\\"geste\\\": 4, \\\"d'essayer\\\": 63, \\\"bain\\\\u00a0\\\": 3, \\\"croque\\\": 1, \\\"super\\\": 48, \\\"collant\\\": 4, \\\"minable\\\": 3, \\\"exact\\\": 23, \\\"sage\\\": 35, \\\"allum\\\\u00e9e\\\": 14, \\\"l'ont\\\": 50, \\\"enlac\\\\u00e9s\\\": 1, \\\"embrass\\\\u00e9s\\\": 6, \\\"clign\\\\u00e9\\\": 1, \\\"chang\\\\u00e9\\\": 114, \\\"thomas\\\": 72, \\\"toussota\\\": 1, \\\"noya\\\": 4, \\\"inspira\\\": 2, \\\"mental\\\": 5, \\\"impoli\\\": 14, \\\"lent\\\": 12, \\\"rit\\\": 27, \\\"m\\\\u2019a\\\": 6, \\\"quitt\\\\u00e9\\\": 76, \\\"\\\\u00e9coute\\\": 44, \\\"refus\\\\u00e9\\\": 41, \\\"transpir\\\\u00e9\\\": 2, \\\"appellera\\\": 1, \\\"d\\\\u00e9missionner\\\": 37, \\\"vivant\\\": 38, \\\"s'ennuie\\\": 1, \\\"d\\\\u00e9rang\\\\u00e9\\\": 18, \\\"mourant\\\": 5, \\\"dr\\\\u00f4le\\\": 77, \\\"chanceux\\\": 48, \\\"reposer\\\": 33, \\\"demitour\\\": 5, \\\"\\\\u00e9teinsle\\\": 1, \\\"attendsnous\\\": 1, \\\"lentement\\\": 64, \\\"guerre\\\": 159, \\\"mauvaise\\\": 158, \\\"l'enfer\\\": 1, \\\"tort\\\\u202f\\\": 1, \\\"\\\\u00e9taitce\\\": 32, \\\"bon\\\\u00a0\\\": 4, \\\"d\\\\u00e9missionnons\\\": 2, \\\"s\\\\u00e9par\\\\u00e9s\\\": 11, \\\"rencontrer\\\": 145, \\\"tir\\\\u00e9s\\\": 3, \\\"connaissons\\\": 26, \\\"aimons\\\": 21, \\\"manques\\\": 15, \\\"agir\\\": 23, \\\"prom\\\\u00eemes\\\": 1, \\\"souvenons\\\": 1, \\\"v\\\\u00e9rifierons\\\": 1, \\\"danserons\\\": 1, \\\"conduirons\\\": 1, \\\"combattrons\\\": 2, \\\"d\\\\u00e9p\\\\u00eacherons\\\": 1, \\\"partagerons\\\": 1, \\\"tirerons\\\": 1, \\\"tiendrons\\\": 1, \\\"commencerons\\\": 8, \\\"seuls\\\": 49, \\\"arm\\\\u00e9s\\\": 6, \\\"ennuyons\\\": 2, \\\"fauch\\\\u00e9s\\\": 3, \\\"pr\\\\u00eates\\\": 12, \\\"sauv\\\\u00e9s\\\": 6, \\\"intelligents\\\": 8, \\\"d\\\\u00e9sol\\\\u00e9s\\\": 8, \\\"coinc\\\\u00e9s\\\": 5, \\\"fatigu\\\\u00e9s\\\": 21, \\\"jumeaux\\\": 15, \\\"quel\\\": 691, \\\"emmerdeur\\\": 2, \\\"andouille\\\": 1, \\\"boulet\\\": 2, \\\"taudis\\\": 1, \\\"malandrin\\\": 1, \\\"cingl\\\\u00e9\\\": 5, \\\"perte\\\": 59, \\\"bordel\\\": 12, \\\"plaie\\\": 5, \\\"malheur\\\": 18, \\\"\\\\u00e9quipe\\\": 105, \\\"qu'\\\\u00e9taitce\\\": 1, \\\"feraisje\\\": 5, \\\"\\\\u00e9taisje\\\": 8, \\\"trich\\\\u00e9\\\\u00a0\\\": 1, \\\"dessin\\\\u00e9\\\\u00a0\\\": 1, \\\"\\\\u00e9chapp\\\\u00e9\\\": 31, \\\"tour\\\\u202f\\\": 4, \\\"d\\\\u00e9tient\\\": 10, \\\"iratil\\\": 1, \\\"irezvous\\\": 5, \\\"trich\\\\u00e9\\\": 6, \\\"\\\\u00eates\\\": 376, \\\"\\\\u00e9vanoui\\\": 8, \\\"asseoir\\\": 30, \\\"ailles\\\": 42, \\\"m'avez\\\": 37, \\\"r\\\\u00e9veill\\\\u00e9e\\\": 6, \\\"sympa\\\": 58, \\\"m\\\\u00e9chante\\\": 6, \\\"fou\\\\u202f\\\": 6, \\\"grossier\\\": 19, \\\"malade\\\\u202f\\\": 4, \\\"raisonnables\\\": 6, \\\"voiture\\\": 923, \\\"coup\\\\u00e9\\\": 41, \\\"route\\\": 143, \\\"abandonnez\\\": 1, \\\"navire\\\": 41, \\\"conduistoi\\\": 1, \\\"selon\\\": 72, \\\"amoureuse\\\": 14, \\\"quelqu'un\\\": 669, \\\"sontils\\\": 81, \\\"nouveaux\\\\u00a0\\\": 1, \\\"pr\\\\u00eats\\\": 41, \\\"occup\\\\u00e9\\\\u202f\\\": 3, \\\"t'estu\\\": 44, \\\"perdu\\\\u202f\\\": 1, \\\"s\\\\u00fbr\\\\u202f\\\": 3, \\\"attentif\\\": 12, \\\"confiant\\\": 16, \\\"objectif\\\": 20, \\\"b\\\\u0153uf\\\": 17, \\\"am\\\\u00e8ne\\\": 11, \\\"copine\\\": 46, \\\"terminer\\\": 53, \\\"maintenant\\\\u202f\\\": 21, \\\"peuxtu\\\": 317, \\\"saistu\\\": 154, \\\"nager\\\\u202f\\\": 9, \\\"v\\\\u00e9rifiez\\\": 6, \\\"imm\\\\u00e9diatement\\\": 154, \\\"m'aider\\\": 135, \\\"rejoindre\\\": 22, \\\"dehors\\\": 173, \\\"baisse\\\": 23, \\\"pourrionsnous\\\": 25, \\\"appel\\\\u00e9\\\": 140, \\\"tomb\\\\u00e9\\\": 98, \\\"chant\\\\u00e9\\\\u00a0\\\": 1, \\\"nag\\\\u00e9\\\\u00a0\\\": 1, \\\"avais\\\": 128, \\\"donn\\\\u00e9\\\": 276, \\\"sign\\\\u00e9\\\": 22, \\\"l'air\\\": 660, \\\"d'accord\\\\u202f\\\": 1, \\\"buvezvous\\\": 4, \\\"fumes\\\": 3, \\\"enseignante\\\": 9, \\\"mieux\\\\u202f\\\": 3, \\\"votre\\\": 1417, \\\"faitil\\\": 49, \\\"qu'il\\\": 2605, \\\"demander\\\": 225, \\\"malheureux\\\": 34, \\\"d\\\\u00e9range\\\": 54, \\\"l'oubliez\\\": 1, \\\"levez\\\": 6, \\\"d\\\\u00e9verser\\\": 1, \\\"d'immondices\\\": 1, \\\"radote\\\": 1, \\\"r\\\\u00e9siste\\\": 2, \\\"prudemment\\\\u202f\\\": 1, \\\"l\\\\u00e2che\\\": 28, \\\"l'arme\\\": 9, \\\"crains\\\": 65, \\\"trouvez\\\": 9, \\\"m\\\\u00e9decin\\\": 207, \\\"fusil\\\": 10, \\\"monte\\\": 36, \\\"l'\\\\u00e9tage\\\": 23, \\\"fant\\\\u00f4mes\\\": 21, \\\"existent\\\": 3, \\\"donnemoi\\\": 114, \\\"moiti\\\\u00e9\\\": 82, \\\"jouez\\\": 9, \\\"l'\\\\u00e9cole\\\": 507, \\\"cuill\\\\u00e8re\\\": 17, \\\"saisismoi\\\": 1, \\\"beignet\\\": 4, \\\"verre\\\": 187, \\\"encas\\\": 5, \\\"go\\\\u00fbte\\\": 3, \\\"prendsen\\\": 3, \\\"autre\\\": 383, \\\"m'\\\\u00e9vite\\\": 2, \\\"meure\\\": 6, \\\"ni\\\\u00e9\\\": 13, \\\"plaqu\\\\u00e9e\\\": 1, \\\"f\\\\u00e2ch\\\\u00e9\\\": 13, \\\"avait\\\": 923, \\\"dispose\\\": 105, \\\"v\\\\u00e9hicule\\\": 18, \\\"d'argent\\\": 467, \\\"po\\\\u00e8te\\\": 20, \\\"excentrique\\\": 1, \\\"h\\\\u00e9ro\\\\u00efque\\\": 2, \\\"vient\\\": 222, \\\"donna\\\": 99, \\\"laiss\\\\u00e9\\\": 219, \\\"l'aime\\\": 91, \\\"moqu\\\\u00e9\\\": 9, \\\"brave\\\": 6, \\\"eut\\\": 72, \\\"devrait\\\": 263, \\\"arriver\\\": 127, \\\"attendra\\\": 4, \\\"bigot\\\": 1, \\\"souffre\\\": 38, \\\"actuellement\\\": 72, \\\"filles\\\": 132, \\\"stylo\\\": 73, \\\"h\\\\u00e9\\\": 25, \\\"moment\\\\u202f\\\": 8, \\\"emb\\\\u00eatant\\\": 5, \\\"arrogance\\\": 3, \\\"osestu\\\": 20, \\\"excitant\\\": 18, \\\"horreur\\\": 23, \\\"romantique\\\\u202f\\\": 1, \\\"t'admire\\\": 1, \\\"toujours\\\": 1136, \\\"pr\\\\u00e9sent\\\\u00e9\\\": 27, \\\"mes\\\": 1137, \\\"excuses\\\": 84, \\\"mang\\\\u00e9\\\": 244, \\\"caviar\\\": 2, \\\"crois\\\": 331, \\\"appel\\\\u00e9s\\\": 4, \\\"r\\\\u00e9parer\\\": 109, \\\"d\\\\u00e9brouiller\\\": 11, \\\"bouger\\\": 32, \\\"incapable\\\": 37, \\\"impatient\\\": 47, \\\"aider\\\": 294, \\\"pouvais\\\": 199, \\\"facilement\\\": 91, \\\"m\\\\u00e9rite\\\": 57, \\\"effet\\\": 19, \\\"ngai\\\": 1826, \\\"mords\\\": 5, \\\"m'est\\\": 87, \\\"\\\\u00e9gal\\\": 17, \\\"l'ignore\\\": 7, \\\"buvais\\\": 6, \\\"bois\\\": 165, \\\"plaisir\\\": 107, \\\"affreusement\\\": 8, \\\"m'\\\\u00e9vanouir\\\": 5, \\\"veine\\\": 8, \\\"stupide\\\": 139, \\\"sentis\\\": 25, \\\"tr\\\\u00e8s\\\": 2151, \\\"d'identit\\\\u00e9\\\": 11, \\\"v\\\\u00e9rifier\\\": 60, \\\"prendre\\\": 692, \\\"largu\\\\u00e9\\\": 8, \\\"sommeil\\\": 100, \\\"tremper\\\": 2, \\\"hache\\\": 7, \\\"doutes\\\": 22, \\\"mouches\\\": 8, \\\"menteurs\\\": 7, \\\"d'une\\\": 479, \\\"arme\\\": 56, \\\"cl\\\\u00e9\\\": 116, \\\"l'urticaire\\\": 4, \\\"besoins\\\": 16, \\\"plans\\\": 35, \\\"preuve\\\": 35, \\\"j'entends\\\": 56, \\\"musique\\\": 221, \\\"entendu\\\": 385, \\\"j'honore\\\": 1, \\\"l'\\\\u00e9treignis\\\": 1, \\\"improvis\\\\u00e9\\\": 1, \\\"j'\\\\u00e9l\\\\u00e8ve\\\": 2, \\\"embrass\\\\u00e9\\\": 39, \\\"moyen\\\": 83, \\\"r&b\\\": 1, \\\"\\\\u00e9checs\\\": 48, \\\"miel\\\": 22, \\\"l'op\\\\u00e9ra\\\": 9, \\\"sucre\\\": 78, \\\"sushis\\\": 7, \\\"ceuxci\\\": 28, \\\"femmes\\\": 113, \\\"pari\\\": 10, \\\"livres\\\": 301, \\\"jeux\\\": 47, \\\"blagues\\\": 25, \\\"voyages\\\": 12, \\\"effectu\\\\u00e9\\\": 12, \\\"invent\\\\u00e9\\\": 23, \\\"\\\\u00e9labor\\\\u00e9\\\": 2, \\\"m'as\\\": 116, \\\"manqu\\\\u00e9\\\": 61, \\\"grouiller\\\": 4, \\\"\\\\u00e9tudier\\\": 159, \\\"taxi\\\": 92, \\\"chapeau\\\": 140, \\\"peinture\\\": 44, \\\"preuves\\\": 21, \\\"d'espace\\\": 13, \\\"l'eau\\\": 237, \\\"perds\\\": 26, \\\"piano\\\": 113, \\\"r\\\\u00e9\\\\u00e9crit\\\": 2, \\\"livre\\\": 718, \\\"lion\\\": 14, \\\"rose\\\": 26, \\\"\\\\u00e9toile\\\": 19, \\\"chaussures\\\": 171, \\\"d\\\\u00e9marr\\\\u00e9\\\": 11, \\\"soucie\\\": 46, \\\"nage\\\": 46, \\\"compatis\\\": 6, \\\"j'enseigne\\\": 5, \\\"dout\\\\u00e9\\\": 4, \\\"fis\\\": 19, \\\"sieste\\\": 22, \\\"risques\\\": 22, \\\"toutes\\\": 370, \\\"forces\\\": 24, \\\"ceuxl\\\\u00e0\\\": 18, \\\"saqu\\\\u00e9\\\": 1, \\\"tendu\\\": 13, \\\"pi\\\\u00e8ge\\\": 22, \\\"esseul\\\\u00e9\\\": 1, \\\"dormir\\\": 199, \\\"pr\\\\u00e9venu\\\": 21, \\\"pes\\\\u00e9\\\": 2, \\\"battrai\\\": 3, \\\"l'ach\\\\u00e8terais\\\": 4, \\\"demanderai\\\": 14, \\\"reviendrai\\\": 17, \\\"ensuite\\\": 42, \\\"mettrai\\\": 7, \\\"dessus\\\": 76, \\\"joindrai\\\": 3, \\\"tuerai\\\": 6, \\\"l'ouvrirai\\\": 1, \\\"lirai\\\": 3, \\\"tenterai\\\": 4, \\\"signerai\\\": 3, \\\"poursuivrai\\\": 1, \\\"justice\\\": 19, \\\"99%\\\": 2, \\\"canadienne\\\": 12, \\\"couard\\\": 1, \\\"danseur\\\": 13, \\\"fermier\\\": 12, \\\"papa\\\": 47, \\\"ami\\\": 367, \\\"g\\\\u00e9nie\\\": 32, \\\"avocat\\\": 83, \\\"membre\\\": 38, \\\"pr\\\\u00eatre\\\": 11, \\\"puriste\\\": 1, \\\"chanteur\\\": 38, \\\"surfeur\\\": 1, \\\"drogu\\\\u00e9\\\": 8, \\\"ou\\\\u00efe\\\": 8, \\\"adulte\\\": 18, \\\"agent\\\": 12, \\\"saigner\\\": 7, \\\"j\\\\u2019y\\\": 2, \\\"flan\\\": 1, \\\"m\\\\u00e9lange\\\": 11, \\\"pinceaux\\\": 1, \\\"cr\\\\u00e9atif\\\": 4, \\\"cultiv\\\\u00e9\\\": 4, \\\"divorc\\\\u00e9\\\": 18, \\\"noyer\\\": 9, \\\"dixhuit\\\": 17, \\\"fid\\\\u00e8le\\\": 10, \\\"affam\\\\u00e9\\\": 10, \\\"intr\\\\u00e9pide\\\": 2, \\\"bats\\\": 5, \\\"gel\\\\u00e9\\\": 11, \\\"reconnaissant\\\": 61, \\\"clou\\\\u00e9\\\": 3, \\\"pays\\\": 246, \\\"gueule\\\": 18, \\\"innocent\\\": 40, \\\"impliqu\\\\u00e9\\\": 35, \\\"trompe\\\": 19, \\\"rebelle\\\": 3, \\\"saint\\\": 7, \\\"abruti\\\": 4, \\\"ngen\\\": 282, \\\"ob\\\\u00e9issant\\\": 1, \\\"offens\\\\u00e9\\\": 13, \\\"indign\\\\u00e9\\\": 4, \\\"puissant\\\": 12, \\\"enceinte\\\": 14, \\\"ponctuel\\\": 12, \\\"rationnel\\\": 3, \\\"amend\\\\u00e9\\\": 1, \\\"fiable\\\": 21, \\\"courses\\\": 67, \\\"fatigu\\\\u00e9\\\\u202f\\\": 4, \\\"cr\\\\u00e8ve\\\": 6, \\\"t\\\\u00eatu\\\": 11, \\\"meilleur\\\": 253, \\\"patron\\\": 100, \\\"r\\\\u00e9fl\\\\u00e9chis\\\": 14, \\\"minutieux\\\": 3, \\\"ravi\\\": 45, \\\"chatouilleux\\\": 1, \\\"v\\\\u00e9rit\\\\u00e9\\\": 297, \\\"impartial\\\": 5, \\\"audessus\\\": 45, \\\"\\\\u00e9puis\\\\u00e9\\\": 24, \\\"v\\\\u00e9rifi\\\\u00e9\\\": 25, \\\"d\\\\u00e9cid\\\\u00e9\\\": 196, \\\"fer\\\": 34, \\\"saoul\\\\u00a0\\\": 1, \\\"raison\\\\u202f\\\": 5, \\\"affaire\\\\u202f\\\": 3, \\\"cerf\\\": 5, \\\"pi\\\\u00e8ge\\\\u00a0\\\": 1, \\\"loup\\\": 13, \\\"\\\\u00e9lan\\\": 1, \\\"s'agitil\\\": 22, \\\"cancer\\\": 54, \\\"nuageux\\\\u202f\\\": 1, \\\"assez\\\": 634, \\\"moi\\\\u00a0\\\": 40, \\\"imitation\\\": 2, \\\"\\\\u00e9pat\\\\u00e9\\\": 2, \\\"faisait\\\": 155, \\\"injuste\\\": 23, \\\"casser\\\": 14, \\\"mensonge\\\": 53, \\\"noir\\\": 110, \\\"bruyant\\\": 13, \\\"blanc\\\": 78, \\\"ng\\\\u00e9tait\\\": 367, \\\"br\\\\u00fbler\\\": 13, \\\"gu\\\\u00e9rira\\\": 3, \\\"arrivera\\\": 40, \\\"mal\\\\u00e9diction\\\": 6, \\\"s'agit\\\": 75, \\\"fruit\\\": 21, \\\"plante\\\": 9, \\\"rumeur\\\": 40, \\\"dommage\\\": 44, \\\"gaspillage\\\": 6, \\\"g\\\\u00e9nial\\\": 35, \\\"compliqu\\\\u00e9\\\": 31, \\\"conneries\\\": 3, \\\"hideux\\\": 4, \\\"manquant\\\": 2, \\\"matin\\\": 380, \\\"tour\\\": 95, \\\"\\\\u00e9vident\\\": 28, \\\"notre\\\": 787, \\\"parfait\\\": 81, \\\"neige\\\": 148, \\\"facile\\\": 265, \\\"suicide\\\": 10, \\\"loi\\\": 77, \\\"regarder\\\": 223, \\\"continuez\\\": 13, \\\"\\\\u00e9crire\\\": 159, \\\"d'abord\\\": 39, \\\"montre\\\": 165, \\\"chemin\\\": 196, \\\"l\\\\u00e2chemoi\\\": 7, \\\"rebondissons\\\": 1, \\\"\\\\u00e9coutons\\\": 10, \\\"dure\\\": 39, \\\"\\\\u00e7a\\\\u00a0\\\": 145, \\\"attentivement\\\": 40, \\\"devine\\\": 21, \\\"marie\\\": 659, \\\"mignonne\\\": 33, \\\"interrompre\\\\u202f\\\": 2, \\\"l'essayer\\\\u202f\\\": 5, \\\"viande\\\": 99, \\\"cochons\\\": 8, \\\"doisje\\\": 92, \\\"continuer\\\": 82, \\\"douleur\\\": 87, \\\"aux\\\": 618, \\\"pieds\\\": 91, \\\"font\\\": 128, \\\"hanche\\\": 1, \\\"souciait\\\": 4, \\\"fout\\\": 5, \\\"bougea\\\": 3, \\\"parla\\\": 25, \\\"r\\\\u00e9pare\\\": 12, \\\"laisseznous\\\": 8, \\\"allezy\\\": 3, \\\"nos\\\": 277, \\\"crois\\\\u00e9s\\\": 7, \\\"jouela\\\": 1, \\\"p\\\\u00e9p\\\\u00e8re\\\": 2, \\\"d\\\\u00e9p\\\\u00eachezvous\\\": 9, \\\"calmetoi\\\": 2, \\\"priez\\\": 1, \\\"r\\\\u00e9cr\\\\u00e9ation\\\": 3, \\\"termin\\\\u00e9e\\\": 36, \\\"lib\\\\u00e8re\\\": 1, \\\"chanceuse\\\": 3, \\\"tranchante\\\": 1, \\\"conna\\\\u00eet\\\": 121, \\\"l'appr\\\\u00e9cia\\\": 4, \\\"viendratelle\\\": 3, \\\"tira\\\": 16, \\\"leva\\\": 29, \\\"poursuivi\\\": 9, \\\"partie\\\": 253, \\\"devrionsnous\\\": 60, \\\"moment\\\": 477, \\\"disputer\\\": 25, \\\"filmer\\\": 1, \\\"bayer\\\": 1, \\\"corneilles\\\": 2, \\\"fumer\\\": 161, \\\"fixer\\\": 3, \\\"r\\\\u00e2ler\\\": 3, \\\"hurler\\\": 16, \\\"beaux\\\": 26, \\\"r\\\\u00eaves\\\\u202f\\\": 1, \\\"pause\\\": 58, \\\"bouff\\\\u00e9e\\\": 2, \\\"max\\\\u202f\\\": 1, \\\"am\\\\u00e8nemoi\\\": 2, \\\"dism'en\\\": 1, \\\"fera\\\": 103, \\\"l'affaire\\\": 57, \\\"approuvent\\\": 2, \\\"\\\\u00e9cras\\\\u00e9s\\\": 1, \\\"\\\\u00e9chapp\\\\u00e9s\\\": 3, \\\"d\\\\u00e9testent\\\": 16, \\\"connaissent\\\": 29, \\\"ri\\\": 32, \\\"d\\\\u00e9tendus\\\": 2, \\\"dirent\\\": 6, \\\"grandiront\\\": 1, \\\"froids\\\": 6, \\\"flics\\\": 29, \\\"mignons\\\": 17, \\\"d\\\\u00e9c\\\\u00e9d\\\\u00e9s\\\": 5, \\\"libres\\\": 11, \\\"vont\\\": 149, \\\"choses\\\": 529, \\\"cassent\\\": 1, \\\"cool\\\": 8, \\\"l'or\\\": 18, \\\"\\\\u00e9norme\\\": 34, \\\"dingue\\\": 36, \\\"insist\\\\u00e9\\\": 10, \\\"porc\\\": 11, \\\"espion\\\": 13, \\\"horrible\\\": 34, \\\"cruel\\\": 16, \\\"so\\\\u00fbl\\\": 7, \\\"meurt\\\": 11, \\\"na\\\\u00eff\\\": 15, \\\"l\\\\u00e0bas\\\": 132, \\\"\\\\u00e9couta\\\": 10, \\\"adorait\\\": 9, \\\"haussa\\\": 3, \\\"vol\\\\u00e9\\\": 115, \\\"b\\\\u00e9gaie\\\": 2, \\\"tirer\\\": 38, \\\"effray\\\\u00e9\\\": 30, \\\"c\\\\u00e9l\\\\u00e8bre\\\": 75, \\\"coupable\\\": 57, \\\"poli\\\": 16, \\\"d\\\\u00e9fonc\\\\u00e9\\\": 1, \\\"fiez\\\": 4, \\\"utiliseles\\\": 1, \\\"attendez\\\": 24, \\\"veuxtu\\\": 335, \\\"dr\\\\u00f4le\\\\u00a0\\\": 2, \\\"pr\\\\u00e9sentons\\\": 2, \\\"arabes\\\": 2, \\\"par\\\": 1481, \\\"l'emporter\\\": 7, \\\"pourrions\\\": 49, \\\"entendons\\\": 6, \\\"appr\\\\u00eat\\\\u00e9s\\\": 1, \\\"l'espoir\\\": 19, \\\"savions\\\": 10, \\\"vivons\\\": 36, \\\"t'aimions\\\": 1, \\\"aujourd'hui\\\": 764, \\\"mourions\\\": 1, \\\"repos\\\": 36, \\\"avions\\\": 81, \\\"ngavons\\\": 258, \\\"r\\\\u00e9veil\\\": 12, \\\"assis\\\": 138, \\\"devrions\\\": 232, \\\"rendons\\\": 6, \\\"emplois\\\": 13, \\\"\\\\u00e9tions\\\": 155, \\\"attaquerons\\\": 1, \\\"assisterons\\\": 1, \\\"d\\\\u00e9ciderons\\\": 2, \\\"suivrons\\\": 2, \\\"arriverons\\\": 7, \\\"mourrons\\\": 6, \\\"adultes\\\": 21, \\\"point\\\": 256, \\\"vue\\\": 183, \\\"biais\\\\u00e9\\\": 1, \\\"ferm\\\\u00e9s\\\": 26, \\\"venons\\\": 13, \\\"sortons\\\": 26, \\\"ensemble\\\": 243, \\\"condamn\\\\u00e9s\\\": 1, \\\"cachons\\\": 1, \\\"plaisantons\\\": 4, \\\"perdons\\\": 11, \\\"normaux\\\": 4, \\\"crev\\\\u00e9s\\\": 2, \\\"ruin\\\\u00e9s\\\": 1, \\\"remu\\\\u00e9s\\\": 1, \\\"forts\\\": 18, \\\"essayons\\\": 39, \\\"bienvenu\\\": 18, \\\"bienvenue\\\": 17, \\\"rat\\\\u00e9\\\": 57, \\\"culot\\\\u00a0\\\": 1, \\\"charlatan\\\": 1, \\\"honte\\\\u202f\\\": 1, \\\"choc\\\": 25, \\\"g\\\\u00e2chis\\\": 4, \\\"femme\\\": 409, \\\"sontils\\\\u202f\\\": 1, \\\"cass\\\\u00e9\\\\u202f\\\": 3, \\\"construit\\\\u202f\\\": 2, \\\"venu\\\\u00a0\\\": 1, \\\"t'a\\\": 103, \\\"envoy\\\\u00e9\\\": 76, \\\"disparu\\\": 53, \\\"qui\\\\u00a0\\\": 2, \\\"payer\\\\u202f\\\": 2, \\\"gagner\\\\u202f\\\": 4, \\\"vivratil\\\": 1, \\\"souhaitemoi\\\": 1, \\\"aller\\\\u00a0\\\": 5, \\\"ecrivez\\\": 2, \\\"l'encre\\\": 7, \\\"\\\\u00e9cris\\\": 16, \\\"ann\\\\u00e9es\\\": 137, \\\"m'amuses\\\": 1, \\\"joindre\\\": 46, \\\"vasy\\\": 13, \\\"mourras\\\": 2, \\\"joues\\\": 25, \\\"chef\\\": 45, \\\"cruelle\\\": 5, \\\"vir\\\\u00e9\\\": 26, \\\"malpoli\\\": 4, \\\"lunatique\\\": 2, \\\"plant\\\\u00e9\\\": 27, \\\"l'erreur\\\": 15, \\\"heurt\\\\u00e9\\\": 18, \\\"passa\\\": 26, \\\"ngestil\\\": 17, \\\"a\\\\u00e8re\\\": 2, \\\"futon\\\": 3, \\\"m\\\\u2019approuveton\\\": 1, \\\"r\\\\u00eaver\\\": 21, \\\"inclus\\\": 6, \\\"dot\\\\u00e9\\\": 13, \\\"talent\\\\u202f\\\": 1, \\\"questions\\\": 198, \\\"chose\\\": 1643, \\\"sontelles\\\": 20, \\\"occup\\\\u00e9es\\\": 5, \\\"morts\\\\u202f\\\": 1, \\\"grands\\\": 49, \\\"seul\\\\u202f\\\": 12, \\\"col\\\\u00e8re\\\\u202f\\\": 5, \\\"ennuyezvous\\\": 1, \\\"contents\\\\u202f\\\": 2, \\\"pr\\\\u00eat\\\\u202f\\\": 5, \\\"\\\\u00e9nerv\\\\u00e9\\\\u00a0\\\": 3, \\\"chic\\\": 14, \\\"respectueuse\\\": 1, \\\"d\\\\u00e9gagez\\\": 2, \\\"gamins\\\\u202f\\\": 1, \\\"d\\\\u00e9montemoi\\\": 1, \\\"apportele\\\": 1, \\\"br\\\\u00fble\\\": 19, \\\"corps\\\": 65, \\\"appelez\\\": 8, \\\"entrer\\\\u202f\\\": 2, \\\"aussi\\\\u00a0\\\": 2, \\\"mesure\\\": 89, \\\"conduire\\\\u202f\\\": 4, \\\"lancer\\\": 17, \\\"patiner\\\\u202f\\\": 1, \\\"l'addition\\\": 19, \\\"nettoyez\\\": 4, \\\"ferme\\\": 69, \\\"entrez\\\": 8, \\\"cuisez\\\": 1, \\\"pourraisje\\\": 57, \\\"criminalit\\\\u00e9\\\": 1, \\\"danse\\\": 28, \\\"l'aije\\\": 11, \\\"vendu\\\": 33, \\\"m\\\\u00e8che\\\": 1, \\\"s'estil\\\": 43, \\\"noy\\\\u00e9\\\": 13, \\\"battu\\\": 19, \\\"l'astu\\\": 60, \\\"tom\\\\u202f\\\": 33, \\\"connais\\\\u202f\\\": 2, \\\"r\\\\u00eaventils\\\": 1, \\\"poissons\\\": 39, \\\"dormentils\\\": 2, \\\"faismoi\\\": 19, \\\"faveur\\\": 54, \\\"captes\\\": 3, \\\"voistu\\\": 43, \\\"peuvent\\\": 158, \\\"mesquin\\\": 2, \\\"nie\\\": 10, \\\"d\\\\u00e9sesp\\\\u00e9rez\\\": 1, \\\"deviens\\\": 14, \\\"ngabandonne\\\": 6, \\\"raccroche\\\": 1, \\\"tue\\\": 13, \\\"moque\\\": 20, \\\"pousse\\\": 12, \\\"bouchon\\\": 4, \\\"impertinent\\\": 1, \\\"\\\\u00e9gard\\\": 17, \\\"veille\\\": 8, \\\"trace\\\": 6, \\\"cercle\\\": 27, \\\"boisle\\\": 2, \\\"s\\\\u00e8che\\\": 16, \\\"larmes\\\": 52, \\\"mangez\\\": 18, \\\"buvez\\\": 10, \\\"quelque\\\": 1387, \\\"petits\\\": 38, \\\"pois\\\": 2, \\\"chanta\\\": 4, \\\"nourris\\\": 11, \\\"l'oiseau\\\\u202f\\\": 1, \\\"couper\\\": 58, \\\"cheveux\\\": 206, \\\"manteau\\\": 119, \\\"mat\\\\u00e9riel\\\": 9, \\\"donnelui\\\": 6, \\\"donnelemoi\\\": 3, \\\"donnem'en\\\": 3, \\\"quelquesuns\\\": 11, \\\"dieu\\\": 62, \\\"b\\\\u00e9nisse\\\": 4, \\\"accrochetoi\\\": 3, \\\"biscuit\\\": 10, \\\"jambon\\\": 5, \\\"cass\\\\u00e9s\\\": 4, \\\"tromp\\\\u00e9\\\": 38, \\\"p\\\\u00e9t\\\\u00e9\\\": 5, \\\"plombs\\\": 3, \\\"but\\\": 67, \\\"creus\\\\u00e9\\\": 3, \\\"trou\\\": 30, \\\"dupa\\\": 1, \\\"fit\\\": 137, \\\"m\\\\u00e9nage\\\": 7, \\\"bagues\\\": 3, \\\"dentaires\\\": 2, \\\"l'enla\\\\u00e7a\\\": 2, \\\"ignor\\\\u00e9\\\": 16, \\\"britannique\\\": 7, \\\"anglais\\\": 181, \\\"voleur\\\": 50, \\\"genre\\\\u202f\\\": 1, \\\"patin\\\": 6, \\\"tua\\\": 7, \\\"aima\\\": 1, \\\"p\\\\u00e2le\\\": 21, \\\"adore\\\": 67, \\\"jouets\\\": 19, \\\"pinc\\\\u00e9\\\": 2, \\\"vend\\\": 34, \\\"flou\\\\u00e9\\\": 1, \\\"s'efforce\\\": 1, \\\"fut\\\": 553, \\\"lapid\\\\u00e9\\\": 2, \\\"rousp\\\\u00e9teur\\\": 3, \\\"j\\\\u00e9suite\\\": 1, \\\"a\\\\u00een\\\\u00e9\\\": 11, \\\"magnat\\\": 1, \\\"accro\\\": 9, \\\"adorable\\\": 17, \\\"tokyo\\\": 105, \\\"fils\\\": 264, \\\"ou\\\": 521, \\\"emporter\\\": 14, \\\"saignait\\\": 4, \\\"retiens\\\": 4, \\\"ligne\\\": 56, \\\"tenez\\\": 11, \\\"corde\\\": 47, \\\"vous\\\\u202f\\\": 15, \\\"comment\\\\u202f\\\": 2, \\\"atil\\\\u202f\\\": 2, \\\"l'\\\\u00e9cole\\\\u00a0\\\": 7, \\\"j\\\\u2019en\\\": 3, \\\"l\\\\u2019acquisition\\\": 1, \\\"presque\\\": 342, \\\"d\\\\u00e9j\\\\u00e0\\\": 688, \\\"am\\\\u00e9ricain\\\": 33, \\\"japonais\\\": 129, \\\"musulman\\\": 2, \\\"coureur\\\": 5, \\\"diab\\\\u00e9tique\\\": 6, \\\"paris\\\": 56, \\\"rapidement\\\": 146, \\\"cuisin\\\\u00e9\\\": 9, \\\"tarte\\\": 23, \\\"qu'est\\\": 36, \\\"emprunt\\\\u00e9\\\": 34, \\\"soudoy\\\\u00e9s\\\": 1, \\\"br\\\\u00fbl\\\\u00e9s\\\": 1, \\\"acheter\\\": 272, \\\"expliquer\\\": 47, \\\"j'arrive\\\": 35, \\\"sentir\\\": 76, \\\"survivre\\\": 20, \\\"caus\\\\u00e9\\\": 40, \\\"contribu\\\\u00e9\\\": 5, \\\"tousse\\\": 2, \\\"m\\\\u00e9rit\\\\u00e9\\\": 11, \\\"con\\\\u00e7u\\\": 7, \\\"m\\\\u00e9prise\\\": 13, \\\"part\\\": 414, \\\"gaffe\\\": 2, \\\"boug\\\\u00e9\\\": 3, \\\"arr\\\\u00eat\\\\u00e9\\\": 131, \\\"rappelle\\\": 119, \\\"r\\\\u00eave\\\": 127, \\\"m'abstiens\\\": 1, \\\"boire\\\": 209, \\\"vole\\\": 15, \\\"bu\\\": 94, \\\"bananes\\\": 18, \\\"jouer\\\": 381, \\\"poker\\\": 15, \\\"exag\\\\u00e9r\\\\u00e9\\\": 6, \\\"poids\\\": 102, \\\"c\\\\u0153ur\\\": 143, \\\"endormie\\\": 5, \\\"rena\\\\u00eetre\\\": 2, \\\"apeur\\\\u00e9\\\": 2, \\\"j'interdis\\\": 1, \\\"rendu\\\": 97, \\\"coups\\\": 26, \\\"obtenu\\\": 54, \\\"prime\\\": 3, \\\"gratuitement\\\": 15, \\\"arnaqu\\\\u00e9\\\": 2, \\\"ngavais\\\": 205, \\\"d\\\\u00fb\\\": 605, \\\"fallait\\\": 44, \\\"j'arr\\\\u00eate\\\": 7, \\\"c\\\\u00e9leri\\\": 1, \\\"caf\\\\u00e9\\\": 295, \\\"foules\\\": 1, \\\"voler\\\": 60, \\\"football\\\": 68, \\\"l'hiver\\\": 32, \\\"rhume\\\": 74, \\\"rencard\\\": 4, \\\"plan\\\": 186, \\\"bague\\\": 30, \\\"visa\\\": 17, \\\"claque\\\": 4, \\\"ordres\\\": 35, \\\"droits\\\": 15, \\\"titulaire\\\": 1, \\\"sir\\\\u00e8nes\\\": 3, \\\"lever\\\": 90, \\\"raconte\\\": 7, \\\"craques\\\": 1, \\\"fran\\\\u00e7ais\\\": 753, \\\"gens\\\": 660, \\\"mot\\\": 214, \\\"laiss\\\\u00e9s\\\": 4, \\\"j\\\\u2019aime\\\": 13, \\\"chameaux\\\": 5, \\\"fromage\\\": 29, \\\"villes\\\": 27, \\\"montres\\\": 5, \\\"l'ail\\\": 5, \\\"raisin\\\": 6, \\\"cin\\\\u00e9ma\\\": 66, \\\"saumon\\\": 9, \\\"sucreries\\\": 9, \\\"trains\\\": 13, \\\"jaune\\\": 21, \\\"proximit\\\\u00e9\\\": 29, \\\"baissai\\\": 1, \\\"perdis\\\": 3, \\\"boston\\\": 514, \\\"lundi\\\\u202f\\\": 2, \\\"l'automne\\\": 13, \\\"chevaux\\\": 25, \\\"films\\\": 45, \\\"nature\\\": 34, \\\"po\\\\u00e9sie\\\": 4, \\\"l'\\\\u00e9t\\\\u00e9\\\": 85, \\\"copie\\\": 25, \\\"conclu\\\": 7, \\\"accord\\\": 27, \\\"manque\\\": 97, \\\"insister\\\": 2, \\\"\\\\u00e9mettre\\\": 1, \\\"objection\\\": 8, \\\"refuser\\\": 21, \\\"r\\\\u00e9sister\\\": 14, \\\"bain\\\": 72, \\\"\\\\u00e9quipage\\\": 7, \\\"lampe\\\": 21, \\\"d'\\\\u00eatre\\\": 515, \\\"v\\\\u00e9hicul\\\\u00e9\\\": 2, \\\"chambre\\\": 392, \\\"semaine\\\": 483, \\\"conseils\\\": 78, \\\"fallut\\\": 7, \\\"d\\\\u00e9passe\\\": 8, \\\"poss\\\\u00e8de\\\": 74, \\\"cheval\\\": 87, \\\"bateau\\\": 109, \\\"plaisance\\\": 1, \\\"violon\\\": 27, \\\"pr\\\\u00e9f\\\\u00e8re\\\": 129, \\\"courus\\\": 11, \\\"sauv\\\\u00e9e\\\": 5, \\\"d\\\\u00e9pla\\\\u00eet\\\": 1, \\\"respecte\\\": 18, \\\"avion\\\": 59, \\\"lumi\\\\u00e8re\\\": 116, \\\"reine\\\": 11, \\\"gar\\\\u00e7on\\\": 252, \\\"abandonner\\\": 38, \\\"dormi\\\": 103, 